{
    "Agenda": [
        {
            "id": "1",
            "goal": "Porre fine ad ogni forma di povertà nel mondo: Gli indici di povertà estrema si sono ridotti di più della metà dal 1990. Nonostante si tratti di un risultato notevole, nelle zone in via di sviluppo una persona su cinque vive ancora con meno di 1,25 dollari al giorno e ci sono molti milioni di persone che ogni giorno guadagnano poco più di tale somma. A ciò si aggiunge che molte persone sono a rischio di ricadere nella povertà. La povertà va ben oltre la sola mancanza di guadagno e di risorse per assicurarsi da vivere in maniera sostenibile. Tra le sue manifestazioni c'è la fame e la malnutrizione, l'accesso limitato all'istruzione e agli altri servizi di base, la discriminazione e l'esclusione sociale, così come la mancanza di partecipazione nei processi decisionali. La crescita economica deve essere inclusiva, allo scopo di creare posti di lavoro sostenibili e di promuovere l'uguaglianza.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2030, sradicare la povertà estrema per tutte le persone in tutto il mondo, attualmente misurata sulla base di coloro che vivono con meno di $ 1,25 al giorno. Percentuale di popolazione al di sotto della soglia di povertà internazionale, per sesso, età, condizione occupazionale e ripartizione geografica (urbano/rurale). Percentuale di occupati di 18 anni e piu' a rischio di poverta', con un reddito netto equivalente inferiore al 60% della mediana della distribuzione individuale del reddito netto equivalente sul totale degli occupati.",
                    "absolute_id": "1.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2030, ridurre almeno della metà la quota di uomini, donne e bambini di tutte le età che vivono in povertà in tutte le sue forme, secondo le definizioni nazionali. Percentuale di popolazione che vive al di sotto della soglia di povertà nazionale, per sesso ed età. Percentuale di uomini, donne e bambini di ogni età che vivono in povertà (in tutte le sue dimensioni) in base alle definizioni nazionali. Rapporto fra individui appartenenti a famiglie con una spesa complessiva per consumi uguale o inferiore al valore soglia di povertà assoluta sul totale delle persone residenti. Percentuale di persone che si trovano in almeno una delle seguenti tre condizioni: i) vivono in famiglie a bassa intensita' di lavoro; ii) vivono in famiglie a rischio di povertà; iii) vivono in famiglie in condizione di grave deprivazione materiale. Percentuale di persone in famiglie che registrano almeno quattro segnali di deprivazione materiale sui nove elencati di seguito: i) non poter sostenere spese impreviste di 800 euro; ii) non potersi permettere una settimana di ferie all'anno lontano da casa; iii) avere arretrati per il mutuo, l'affitto, le bollette o per altro tipo di prestito; iv) non potersi permettere un pasto adeguato ogni due giorni, cioè con proteine della carne o del pesce (o equivalente vegetariano); v) non poter riscaldare adeguatamente l'abitazione; non potersi permettere: vi) una lavatrice; vii) un televisore a colori; viii) un telefono; ix) un'automobile. Percentuale di persone che vivono in famiglie per le quali il rapporto fra il numero totale di mesi lavorati dai componenti della famiglia durante l'anno di riferimento dei redditi (quello precedente all'anno di rilevazione) e il numero totale di mesi teoricamente disponibili per attività lavorative è inferiore a 0,20. Ai fini del calcolo di tale rapporto, si considerano i membri della famiglia di età compresa fra i 18 e i 59 anni, escludendo gli studenti nella fascia di età tra i 18 e i 24 anni. Le famiglie composte soltanto da minori, da studenti di età inferiore a 25 anni e da persone di 60 anni o più non sono considerate nel calcolo dell'indicatore. Percentuale di persone che vivono in famiglie con un reddito netto equivalente inferiore a una soglia di rischio di povertà, fissata al 60% della mediana della distribuzione individuale del reddito netto equivalente. L'anno di riferimento del reddito è l'anno solare precedente quello di indagine.",
                    "absolute_id": "1.2"
                },
                {
                    "id": "3",
                    "description": "Implementare a livello nazionale adeguati sistemi di protezione sociale e misure di sicurezza per tutti, compresi i livelli più bassi, ed entro il 2030 raggiungere una notevole copertura delle persone povere e vulnerabile. Percentuale di popolazione coperta da piani/sistemi di protezione sociale per sesso, distinta tra bambini, disoccupati, anziani, persone con disabilità, donne in gravidanza, neonati, vittime di infortunio sul lavoro, poveri e vulnerabili. Popolazione di 16 anni e piu' che non ha effettuato cure mediche di cui aveva bisogno perche' troppo costose.",
                    "absolute_id": "1.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2030, assicurare che tutti gli uomini e le donne, in particolare i più poveri e vulnerabili, abbiano uguali diritti alle risorse economiche, insieme all'accesso ai servizi di base, proprietà privata, controllo su terreni e altre forme di proprietà, eredità, risorse naturali, nuove tecnologie appropriate e servizi finanziari, tra cui la microfinanza. Percentuale di popolazione/famiglie con accesso ai servizi di base. Percentuale della popolazione adulta totale con diritti di possesso garantiti per la terra, con documentazione legalmente riconosciuta e che percepiscono i loro diritti alla terra come sicuri, per sesso e per tipo di possesso. Percentuale di persone che vivono in famiglie in cui il costo totale dell'abitazione dove si vive rappresenta piu' del 40% del reddito familiare netto. Numero di famiglie molto o abbastanza soddisfatte per la continuita' del servizio elettrico (per 100 famiglie). Percentuale di persone che non possono permettersi di riscaldare adeguatamente la casa. Famiglie che dichiarano difficolta' di collegamento con mezzi pubblici nella zona in cui risiedono (per 100 famiglie con le stesse caratteristiche). Percentuale dei rifiuti urbani conferiti in discarica (compresi i flussi di rifiuti urbani in ingresso e in uscita da altre regioni) sul totale dei rifiuti urbani raccolti. Il dato tiene conto anche dei flussi di rifiuti urbani in ingresso e in uscita da altre regioni, che possono modificare il valore del numeratore anche in misura rilevante. Nella regione Campania è stata considerata anche la quota di rifiuti proveniente dagli impianti di trattamento meccanico-biologico che, in mancanza della disponibilità di impianti per il recupero, è stata annualmente stoccata in attesa di essere avviata allo smaltimento (anche fuori regione). A partire dal 2011 tale quota è pari a zero. Percentuale di famiglie che denunciano irregolarità nell'erogazione dell'acqua sul totale delle famiglie. Famiglie con connessione a banda larga fissa e/o mobile (per 100 famiglie). Persone di 6 anni e più che usano il cellulare almeno tutti i giorni, per 100 persone con le stesse caratteristiche.",
                    "absolute_id": "1.4"
                },
                {
                    "id": "5",
                    "description": "Entro il 2030, rinforzare la resilienza dei poveri e di coloro che si trovano in situazioni di vulnerabilità e ridurre la loro esposizione e vulnerabilità ad eventi climatici estremi, catastrofi e shock economici, sociali e ambientali. Numero di decessi, dispersi e persone colpite da disastri per 100.000 persone. Perdita economica diretta attribuita ai disastri in relazione al prodotto interno lordo globale (Pil). Numero di paesi che adottano e attuano strategie nazionali di riduzione dei rischi di disastro in linea con il Sendai Framework for Disaster Risk Reduction 2015-2030. Proporzione di amministrazioni locali che adottano e attuano strategie di riduzione del rischio di catastrofi locali, in linea con le strategie di riduzione dei rischi di disastro nazionale. L'indicatore quantifica il numero di morti e persone disperse legati ai principali eventi franosi verificatesi sul territorio nazionale. L'indicatore quantifica il numero di morti e persone disperse legati ai principali eventi alluvionali e di allagamento verificatesi sul territorio nazionale. L'indicatore quantifica il numero di feriti legati ai principali eventi franosi verificatesi sul territorio nazionale. L'indicatore quantifica il numero di feriti legati ai principali eventi alluvionali e di allagamento verificatesi sul territorio nazionale.",
                    "absolute_id": "1.5"
                },
                {
                    "id": "a",
                    "description": "Garantire una adeguata mobilitazione di risorse da diverse fonti, anche attraverso la cooperazione allo sviluppo, al fine di fornire mezzi adeguati e affidabili per i paesi in via di sviluppo, in particolare i paesi meno sviluppati, attuando programmi e politiche per porre fine alla povertà in tutte le sue forme. Totale aiuti pubblici allo sviluppo (APS) di tutti i donatori che si concentrano sulla riduzione della povertà in percentuale del reddito nazionale lordo del paese beneficiario. Percentuale di spesa totale del governo relativamente ai servizi essenziali (istruzione, sanità e protezione sociale). Totale delle sovvenzioni e gli afflussi non debitori direttamente assegnati ai programmi di riduzione della povertà in rapporto al Pil. Aiuto Pubblico allo Sviluppo per Educazione, salute e protezione sociale su APS bilaterale allocabile per settore (prezzi correnti). Rapporto tra la somma della spesa pubblica complessiva nelle divisioni n. 7 (salute), 9 (educazione) e 10 (protezione sociale) sul totale delle Amministrazioni pubbliche. La spesa e' espressa in milioni di euro correnti. L'indicatore, espresso in percentuale, si ottiene a partire dai dati COFOG (Classification of the Functions of Government).",
                    "absolute_id": "1.a"
                },
                {
                    "id": "b",
                    "description": "Creare solidi sistemi di politiche a livello nazionale, regionale e internazionale, basati su strategie di sviluppo a favore dei poveri e sensibili alle differenze di genere, per sostenere investimenti accelerati nelle azioni di lotta alla povertà. Spesa sociale pubblica a favore dei poveri.",
                    "absolute_id": "1.b"
                }
            ]
        },
        {
            "id": "2",
            "goal": "Porre fine alla fame, raggiungere la sicurezza alimentare, migliorare la nutrizione e promuovere un'agricoltura sostenibile. È giunto il momento di ri-considerare come coltiviamo, condividiamo e consumiamo il cibo. Se gestite bene, l'agricoltura, la silvicoltura e la pesca possono offrire cibo nutriente per tutti e generare redditi adeguati, sostenendo uno sviluppo rurale centrato sulle persone e proteggendo l'ambiente allo stesso tempo. Tuttavia, al giorno d'oggi, i nostri suoli, fiumi, oceani, foreste e la nostra biodiversità si stanno degradando rapidamente. Il cambio climatico sta esercitando pressioni crescenti sulle risorse dalle quali dipendiamo, aumentando i rischi associati a disastri ambientali come siccità e alluvioni. Molte donne delle zone rurali non sono più in grado di sostenersi con i proventi ricavati dalle loro terre, e sono quindi obbligate a trasferirsi in città alla ricerca di opportunità. E' necessario un cambiamento profondo nel sistema mondiale agricolo e alimentare se vogliamo nutrire 795 milioni di persone che oggi soffrono la fame e gli altri 2 miliardi di persone che abiteranno il nostro pianeta nel 2050. Il settore alimentare e quello agricolo offrono soluzioni chiave per lo sviluppo, e sono vitali per l'eliminazione della fame e della povertà.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2030, porre fine alla fame e garantire a tutte le persone, in particolare ai poveri e le persone più vulnerabili, tra cui neonati, un accesso sicuro a cibo nutriente e sufficiente per tutto l'anno. Prevalenza della denutrizione. Prevalenza di moderata o grave insicurezza alimentare nella popolazione, in base alla Food Insecurity Experience Scale (FIES). Proporzione di persone che hanno sperimentato insicurezza alimentare moderata o grave durante il periodo di riferimento. La gravita' dell'insicurezza alimentare, definita come tratto latente, e' misurata sulla Food Insecurity Experience Scale, uno standard di misurazione stabilito dalla FAO. Proporzione di persone che hanno sperimentato insicurezza alimentare durante il periodo di riferimento. La gravita' dell'insicurezza alimentare, definita come tratto latente, e' misurata sulla Food Insecurity Experience Scale, uno standard di misurazione stabilito dalla FAO. Famiglie che non si possono permettere un pasto adeguato almeno una volta ogni due giorni, cioè con proteine della carne, del pesce o equivalente vegetariano e che negli ultimi 12 mesi, in alcuni periodi, non avevano soldi per comprare il cibo necessario. Prevalenza dell'arresto della crescita (altezza per età <-2 deviazioni standard dalla media dei WHO Child Growth Standards) tra i bambini sotto i 5 anni di età.",
                    "absolute_id": "2.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2030, porre fine a tutte le forme di malnutrizione; raggiungere, entro il 2025, i traguardi concordati a livello internazionale contro l'arresto della crescita e il deperimento nei bambini sotto i 5 anni di età; soddisfare le esigenze nutrizionali di ragazze adolescenti, donne in gravidanza e allattamento e le persone anziane. Prevalenza della malnutrizione (peso per altezza> +2 o <-2 deviazioni standard dalla media dei WHO Child Growth Standards) tra i bambini sotto i 5 anni di età, per tipo (Deperimento ed Eccesso di peso). Prevalenza dell'anemia nelle donne da 15 a 49 anni di età, per stato di gravidanza (percentuale). Proporzione di persone di 3-5 anni in sovrappeso o obese sul totale delle persone di 3-5 anni. Per la definizione del sovrappeso e dell'obesita' tra i bambini e ragazzi, si e' fatto ricorso ai valori soglia elaborati da Cole, Bellizzi, Flegal, Dietz (2000) ed adottati dall'International obesity Task force (IOTF). Proporzione di persone di 3-17 anni in sovrappeso o obese sul totale delle persone di 3-17 anni. Per la definizione del sovrappeso e dell'obesita' tra i bambini e ragazzi di 3-17 anni, si e' fatto ricorso ai valori soglia proposti in: Cole T.J., Lobstein T. Extended international (IOTF) body mass index cut-offs for thinness, overweight and obesity. Pediatr Obes 2012;7:284-94.",
                    "absolute_id": "2.2"
                },
                {
                    "id": "3",
                    "description": "Entro il 2030, raddoppiare la produttività agricola e il reddito dei produttori di cibo su piccola scala, in particolare le donne, i popoli indigeni, le famiglie di agricoltori, i pastori e i pescatori, anche attraverso un accesso sicuro ed equo a terreni, altre risorse e input produttivi, conoscenze, servizi finanziari, mercati e opportunità per valore aggiunto e occupazioni non agricole. Volume della produzione per unità di lavoro, per classe dimensionale delle aziende agricole, forestali, zootecniche. Valore medio della produzione per unità di lavoro a tempo pieno (prezzi correnti). Reddito medio dei piccoli produttori agricoli, per sesso e status di indigeni. Utili delle aziende agricole prima del pagamento di interessi, imposte, deprezzamento di beni e ammortamenti (prezzi correnti).",
                    "absolute_id": "2.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2030, garantire sistemi di produzione alimentare sostenibili e implementare pratiche agricole resilienti che aumentino la produttività e la produzione, che aiutino a proteggere gli ecosistemi, che rafforzino la capacità di adattamento ai cambiamenti climatici, a condizioni meteorologiche estreme, siccità, inondazioni e altri disastri e che migliorino progressivamente la qualità del suolo. Quota di superficie agricola destinata all'agricoltura sostenibile e produttiva. Incidenza delle coltivazioni condotte con metodo di produzione biologica (conforme al Regolamento n. 834/2007/Ce) sul totale della superficie agricola utilizzata. Tasso di incremento (variazione % sull'anno precedente) della superficie complessiva delle coltivazioni biologiche registrate (certificate o in fase di conversione, secondo le norme comunitarie e nazionali). Emissioni di ammoniaca (NH3) generate dal settore agricolo. Quantita' di fertilizzanti (concimi, ammendanti e correttivi) distribuiti per uso agricolo, in kg per ettaro di superficie concimabile (seminativi al netto dei terreni a riposo e coltivazioni legnose agrarie). Quantita' di prodotti fitosanitari distribuiti per uso agricolo, in kg per ettaro di superficie trattabile (seminativi al netto dei terreni a riposo e coltivazioni legnose agrarie).",
                    "absolute_id": "2.4"
                },
                {
                    "id": "5",
                    "description": "Entro il 2020, mantenere la diversità genetica delle sementi, delle piante coltivate, degli animali da allevamento e domestici e delle specie selvatiche affini, anche attraverso banche di semi e piante diversificate e opportunamente gestite a livello nazionale, regionale e internazionale; promuovere l'accesso e la giusta ed equa ripartizione dei benefici derivanti dall'utilizzo delle risorse genetiche e della conoscenza tradizionale associata, come concordato a livello internazionale. Numero di risorse genetiche vegetali e animali per l'alimentazione e l'agricoltura messe in sicurezza in strutture per la conservazione a medio o lungo termine. Quota di razze locali classificate a rischio di estinzione.",
                    "absolute_id": "2.5"
                },
                {
                    "id": "a",
                    "description": "Aumentare gli investimenti, anche attraverso il miglioramento della cooperazione internazionale, in infrastrutture rurali, ricerca agricola e formazione, sviluppo tecnologico e le banche di geni vegetali e animali, al fine di migliorare la capacità produttiva agricola nei paesi in via di sviluppo, in particolare i paesi meno sviluppati. Indice di orientamento all'agricoltura della spesa pubblica. Flussi totali ufficiali (aiuto pubblico allo sviluppo, più altri flussi ufficiali) per il settore agricolo. Rapporto tra i quozienti: quota di spesa pubblica complessiva nella funzione COFOG '4.2. Agricoltura, silvicoltura, pesca e caccia' e quota di valore aggiunto nella branca 'agricoltura, silvicoltura e pesca'. La spesa e il valore aggiunto vengono considerati in milioni di euro correnti. Il valore aggiunto e' valutato ai prezzi base. Percentuale della spesa dello stato destinata ad agricoltura, silvicoltura e pesca. Valore aggiunto di agricoltura, silvicoltura e pesca in punti percentuali di Pil a prezzi correnti. Aiuto Pubblico allo Sviluppo in agricoltura. Erogazioni totali effettuate nell'anno (prezzi correnti).",
                    "absolute_id": "2.a"
                },
                {
                    "id": "b",
                    "description": "Correggere e prevenire restrizioni commerciali e distorsioni nei mercati agricoli mondiali, anche attraverso l'eliminazione parallela di tutte le forme di sovvenzioni alle esportazioni agricole e di tutte le misure di esportazione con effetto equivalente, conformemente al mandato del Doha Development Round. Sussidi alle esportazioni agricole.",
                    "absolute_id": "2.b"
                },
                {
                    "id": "c",
                    "description": "Adottare misure per garantire il corretto funzionamento dei mercati delle materie prime alimentari e loro derivati e facilitare l'accesso rapido alle informazioni di mercato, incluse le riserve di cibo, al fine di contribuire a limitare l'instabilità estrema dei prezzi dei beni alimentari. Indicatore di anomalie dei prezzi alimentari.",
                    "absolute_id": "2.c"
                }
            ]
        },
        {
            "id": "3",
            "goal": "Assicurare la salute e il benessere per tutti e per tutte le età. Per raggiungere lo sviluppo sostenibile è fondamentale garantire una vita sana e promuovere il benessere di tutti a tutte le età. Sono stati fatti grandi progressi per quanto riguarda l'aumento dell'aspettativa di vita e la riduzione di alcune delle cause di morte più comuni legate alla mortalità infantile e materna. Sono stati compiuti significativi progressi nell'accesso all'acqua pulita e all'igiene, nella riduzione della malaria, della tubercolosi, della poliomielite e della diffusione dell'HIV/AIDS. Nonostante ciò, sono necessari molti altri sforzi per sradicare completamente un'ampia varietà di malattie e affrontare numerose e diverse questioni relative alla salute, siano esse recenti o persistenti nel tempo.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2030, ridurre il tasso di mortalità materna globale a meno di 70 per ogni 100.000 bambini nati vivi. Tasso di mortalità materna. Percentuale di parti assistiti da personale sanitario qualificato.",
                    "absolute_id": "3.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2030, porre fine alle morti prevenibili di neonati e bambini sotto i 5 anni di età. Tutti i paesi dovranno cercare di ridurre la mortalità neonatale ad almeno 12 per ogni 1.000 bambini nati vivi e la mortalità dei bambini sotto i 5 anni di età ad almeno 25 per 1.000 bambini nati vivi. Tasso di mortalità sotto i 5 anni. Tasso di mortalità neonatale. La probabilità di morte 0-4 anni esprime il rischio che una persona di eta' esatta zero muoia prima del compimento del quinto compleanno, se sottoposta ai rischi di morte per eta' correnti. Rapporto tra il numero dei decessi dei residenti nei primi 28 giorni e il numero di nati vivi nello stesso anno, per 1.000.",
                    "absolute_id": "3.2"
                },
                {
                    "id": "3",
                    "description": "Entro il 2030, porre fine alle epidemie di AIDS, tubercolosi, malaria e malattie tropicali trascurate; combattere l'epatite, le malattie di origine idrica e le altre malattie trasmissibili. Numero di nuove infezioni da HIV per 1.000 persone non infette, per sesso, età e gruppi di popolazione. Incidenza della tubercolosi per 100.000 abitanti. Incidenza della malaria per 1.000 abitanti. Incidenza della epatite B per 100.000 abitanti. Numero di persone che necessitano di interventi contro le malattie tropicali trascurate. Numero di nuove diagnosi di infezione da HIV per 100.000 residenti (per regione di residenza). Incidenza della tubercolosi per 100.000 abitanti definita come il numero stimato di nuovi casi e di ricadute di tubercolosi (tutte le forme di TBC, inclusi i casi di persone che vivono con l'HIV) che si verificano in un determinato anno, Espresso come tasso per 100 000 abitanti. Nuovi casi diagnosticati di \"epatite B\".",
                    "absolute_id": "3.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2030, ridurre di un terzo la mortalità prematura da malattie non trasmissibili attraverso la prevenzione e il trattamento e promuovere benessere e salute mentale. Tasso di mortalità attribuita a malattie cardiovascolari, cancro, diabete o malattie respiratorie croniche. Tasso di mortalità per suicidio. Probabilità per classi quinquennali di età di morire per tumori maligni, diabete mellito, malattie cardiovascolari e malattie respiratorie croniche (codici ICD-10: C00-C97,E10-E14, I00-I99, J30-J98). Probabilità di morire tra i 30 ed i 69 anni per tumori maligni, diabete mellito, malattie cardiovascolari e malattie respiratorie croniche (codici ICD-10: C00-C97,E10-E14, I00-I99, J30-J98). Esprime il numero medio di anni che un bambino che nasce in un determinato anno di calendario può aspettarsi di vivere in buone condizioni di salute, utilizzando la prevalenza di individui che rispondono positivamente (\"bene\" o \"molto bene\") alla domanda sulla salute percepita. Proporzione standardizzata con la popolazione europea al 2013 di persone di 18 anni e più in sovrappeso o obese sul totale delle persone di 18 anni e più. L'indicatore fa riferimento alla classificazione dell'Organizzazione mondiale della sanità (Oms) dell'Indice di Massa corporea (Imc: rapporto tra il peso, in kg, e il quadrato dell'altezza in metri). Tasso standardizzato per suicidio (codici ICD-10 =X60-X84, Y87.0). Somma dei tassi quinquennali di eta' pesati utilizzando la popolazione standard europea (EUROSTAT 2013). Tassi per 100.000 residenti.",
                    "absolute_id": "3.4"
                },
                {
                    "id": "5",
                    "description": "Rafforzare la prevenzione e il trattamento di abuso di sostanze, tra cui l'abuso di stupefacenti e il consumo nocivo di alcol. Copertura di interventi di trattamento (farmacologico, psicologico, riabilitazione e servizi post-terapia) per i disturbi da uso di sostanze. Consumo alcol pro capite (per la popolazione di età compresa tra 15 anni e più) in un anno in litri di alcol puro. Litri pro capite di alcol puro nella popolazione di 15 anni e piu'. Proporzione standardizzata con la popolazione europea al 2013 di persone di 14 anni e più che presentano almeno un comportamento a rischio nel consumo di alcol sul totale delle persone di 14 anni e più. Tenendo conto delle definizioni adottate dall'OMS, nonché delle raccomandazioni dell'INRAN e in accordo con l'Istituto Superiore di Sanità, si individuano come \"consumatori a rischio\" tutti quegli individui che praticano almeno uno dei comportamenti a rischio, eccedendo nel consumo quotidiano di alcol (secondo soglie specifiche per sesso e età) o concentrando in un'unica occasione di consumo l'assunzione di oltre 6 unità alcoliche di una qualsiasi bevanda (binge drinking).",
                    "absolute_id": "3.5"
                },
                {
                    "id": "6",
                    "description": "Entro il 2020, dimezzare il numero globale di morti e feriti a seguito di incidenti stradali. Tasso di mortalità per incidenti stradali. Tasso di mortalita' per incidente stradale standardizzato per regione o per sesso, specifico per eta' (per 100000 abitanti). Morti in incidente stradale / Popolazione residente *100000 (popolazione standard europeaUe28 2013). Numero di morti in incidente stradale per regione o per sesso o per eta', provenienti dalla verbalizzazione degli incidenti effettuata Forze di Polizia. Tasso di lesivita' grave in incidente stradale per regione, mediante l'utilizzo di dati di dimissione ospedaliera.",
                    "absolute_id": "3.6"
                },
                {
                    "id": "7",
                    "description": "Entro il 2030, garantire l'accesso universale ai servizi di assistenza sanitaria sessuale e riproduttiva, inclusa la pianificazione familiare, l'informazione, l'educazione e l'integrazione della salute riproduttiva nelle strategie e nei programmi nazionali. Percentuale di donne in età riproduttiva (15-49 anni) che hanno soddisfatto il loro bisogno di pianificazione familiare con metodi moderni. Quozienti specifici di fecondità per età per 1000 donne tra i 10 e i 14 anni e tra i 15 e i 19 anni. Percentuale di donne in età riproduttiva (15-49 anni) che sono sessualmente attive e che hanno soddisfatto il loro bisogno di pianificazione familiare con metodi moderni. Quozienti specifici di fecondità per età per 1000 donne tra i 10 e i 14 anni. Il numeratore e costituito dal numero dei nati vivi da donne tra i 10 e i 14 anni, il denominatore e la popolazione media femminile dai 10 ai 14 anni. Quozienti specifici di fecondita' per eta' per 1000 donne tra i 15 e i 19 anni. Il numeratore e' costituito dal numero dei nati vivi da donne tra i 15 e i 19 anni, il denominatore e' la popolazione media femminile dai 15 ai 19 anni.",
                    "absolute_id": "3.7"
                },
                {
                    "id": "8",
                    "description": "Conseguire una copertura sanitaria universale, compresa la protezione da rischi finanziari, l'accesso ai servizi essenziali di assistenza sanitaria di qualità e l'accesso sicuro, efficace, di qualità e a prezzi accessibili a medicinali di base e vaccini per tutti. Proporzione della popolazione target coperta dai servizi sanitari essenziali. Percentuale della popolazione con una proporzione elevata di spesa delle famiglie per la salute rispetto alla spesa totale delle famiglie o del reddito. Posti letto in regime ordinario (permanenza del paziente nella struttura per almeno una notte) in istituti di cura. Gli istituti di cura sono strutture residenziali attrezzate per l'accoglienza e l'assistenza a tempo pieno di pazienti per fini diagnostici e/o curativi e/o riabilitativi. Posti letto in regime ordinario di degenza diurna in istituti di cura. Gli istituti di cura sono strutture residenziali attrezzate per l'accoglienza e l'assistenza a tempo pieno di pazienti per fini diagnostici e/o curativi e/o riabilitativi. I presidi residenziali socio-assistenziali e socio-sanitari sono strutture pubbliche o private che erogano servizi residenziali (ospitalita' assistita con pernottamento) di tipo socio-assistenziale e/o socio-sanitario a persone in stato di bisogno. Percentuale di persone che hanno ricevuto la terapia antiretrovirale (ART). Parti con piu' di 4 visite di controllo effettuate in gravidanza sul totale dei parti, con esclusione dei casi con informazione mancante sul numero di visite effettuate in gravidanza.",
                    "absolute_id": "3.8"
                },
                {
                    "id": "9",
                    "description": "Entro il 2030, ridurre sostanzialmente il numero di decessi e malattie da sostanze chimiche pericolose e da contaminazione e inquinamento dell'aria, delle acque e del suolo. Tasso di mortalità attribuita all'inquinamento domestico e ambientale. Tasso di mortalità attribuito ad acqua non potabile, servizi igienico-sanitari non sicuri e mancanza di igiene (esposizione ad acqua non sicura e servizi igienici per tutti (indicatori WASH)). Tasso di mortalità attribuita ad avvelenamento accidentale. Tasso standardizzato di mortalità per avvelenamento accidentale (codici ICD-10 =X40, X43-X44, X46-X49). Somma dei tassi quinquennali di eta' pesati con la popolazione standard europea (EUROSTAT 2013). Tassi per 100.000 residenti.",
                    "absolute_id": "3.9"
                },
                {
                    "id": "a",
                    "description": "Rafforzare l'attuazione del Quadro Normativo della Convenzione dell'Organizzazione Mondiale della Sanità sul Controllo del Tabacco in modo appropriato in tutti i paesi. Consumo di tabacco relativo alle persone di 15 anni e più, standardizzato per età. Proporzione standardizzata con la popolazione europea al 2013 di persone di 15 anni e piu' che dichiarano di fumare attualmente sul totale delle persone di 15 anni e piu'.",
                    "absolute_id": "3.a"
                },
                {
                    "id": "b",
                    "description": "Sostenere la ricerca e lo sviluppo di vaccini e farmaci per le malattie trasmissibili e non trasmissibili che colpiscono soprattutto i paesi in via di sviluppo; fornire l'accesso a farmaci e vaccini essenziali ed economici, in conformità alla Dichiarazione di Doha sull'Accordo TRIPS e la Sanità Pubblica, che afferma il diritto dei paesi in via di sviluppo ad utilizzare appieno le disposizioni dell'Accordo sugli Aspetti Commerciali dei Diritti di Proprietà Intellettuali contenenti le cosiddette \"flessibilità\" per proteggere la sanità pubblica e, in particolare, fornire l'accesso a farmaci per tutti. Percentuale della popolazione coperta da tutti i vaccini inclusi nel programma nazionale. Assistenza totale netta ufficiale allo sviluppo per la ricerca medica e settori della sanità di base. Proporzione di strutture sanitarie che hanno un set di farmaci essenziali disponibili e accessibili su base sostenibile. Copertura vaccinale antinfluenzale età 65+ (per 100 abitanti). Coperture vaccinali medie. Coperture per vaccinazioni previste entro i 24 mesi di eta'. I dati si riferiscono alla coorte di due anni precedenti. Coperture per vaccinazioni previste entro i 24 mesi di eta'. I dati si riferiscono alla coorte di due anni precedenti. Coperture per vaccinazioni previste entro i 24 mesi di eta'. I dati si riferiscono alla coorte di due anni precedenti. Aiuto Pubblico allo Sviluppo (APS) in ricerca medica e salute di base. Erogazioni totali effettuate nell'anno (prezzi correnti).",
                    "absolute_id": "3.b"
                },
                {
                    "id": "c",
                    "description": "Aumentare considerevolmente i fondi destinati alla sanità e alla selezione, formazione, sviluppo e mantenimento del personale sanitario nei paesi in via di sviluppo, specialmente nei meno sviluppati e nei piccoli Stati insulari in via di sviluppo. Densità e distribuzione dei professionisti sanitari. Medici praticanti per 1.000 abitanti. Infermieri praticanti e ostetriche praticanti per 1.000 abitanti. Dentisti praticanti per 1.000 abitanti. Farmacisti per 1.000 abitanti.",
                    "absolute_id": "3.c"
                },
                {
                    "id": "d",
                    "description": "Rafforzare la capacità di tutti i paesi, sopratutto dei paesi in via di sviluppo, di segnalare in anticipo, ridurre e gestire i rischi legati alla salute, sia a livello nazionale che globale. International Health Regulations (IHR) e preparazione all'emergenza sanitaria. Ridurre la percentuale di infezioni del sangue dovute a organismi resistenti agli antibiotici.",
                    "absolute_id": "3.d"
                }
            ]
        },
        {
            "id": "4",
            "goal": "Fornire un'educazione di qualità, equa ed inclusiva, e opportunità di apprendimento per tutti. Un'istruzione di qualità è la base per migliorare la vita delle persone e raggiungere lo sviluppo sostenibile. Si sono ottenuti risultati importanti per quanto riguarda l'incremento dell'accesso all'istruzione a tutti i livelli e l'incremento dei livelli di iscrizione nelle scuole, soprattutto per donne e ragazze. Il livello base di alfabetizzazione è migliorato in maniera significativa, ma è necessario raddoppiare gli sforzi per ottenere risultati ancora migliori verso il raggiungimento degli obiettivi per l'istruzione universale. Per esempio, a livello mondiale è stata raggiunta l'uguaglianza tra bambine e bambini nell'istruzione primaria, ma pochi paesi hanno raggiunto questo risultato a tutti i livelli educativi.",
            "targets": [
                {
                    "id": "1",
                    "description": "Garantire entro il 2030 ad ogni ragazza e ragazzo libertà, equità e qualità nel completamento dell'educazione primaria e secondaria che porti a risultati di apprendimento adeguati e concreti. Percentuale di bambini e giovani: (a) con livello Isced 2/3; (b) alla fine della scuola primaria; e (c) alla fine della scuola secondaria inferiore che raggiunge un livello di competenza minima in (i) lettura e (ii) matematica, per sesso. Tasso di completamento (istruzione primaria, istruzione secondaria inferiore, istruzione secondaria superiore). L'indicatore misura la percentuale di studenti di 15 anni che non raggiungono il livello 2 (livello di competenze di base) sulla scala PISA per la materia scolastica principale di lettura. I dati derivano dal Programma per la valutazione internazionale degli studenti (PISA), che e' un'indagine internazionale triennale che mira a valutare i sistemi di istruzione testando le competenze e le conoscenze degli studenti di 15 anni. L'indicatore misura la percentuale di studenti di 15 anni che non raggiungono il livello 2 ('livello di competenze di base') sulla scala PISA per la materia scolastica principale di matematica. I dati derivano dal Programma per la valutazione internazionale degli studenti (PISA), che e' un'indagine internazionale triennale che mira a valutare i sistemi di istruzione testando le competenze e le conoscenze degli studenti di 15 anni. L'indicatore misura la percentuale di studenti di 15 anni che non raggiungono il livello 2 (livello di competenze di base) sulla scala PISA per la materia scolastica principale di scienze. I dati derivano dal Programma per la valutazione internazionale degli studenti (PISA), che e' un'indagine internazionale triennale che mira a valutare i sistemi di istruzione testando le competenze e le conoscenze degli studenti di 15 anni. Percentuale di studenti delle classi III della scuola secondaria di primo grado che non raggiungono un livello sufficiente (Livello I + Livello II di 5 livelli) di competenza alfabetica. Percentuale di studenti delle classi III della scuola secondaria di primo grado che non raggiungono un livello sufficiente (Livello I + Livello II di 5 livelli) di competenza numerica. Percentuale di studenti delle classi III della scuola secondaria di primo grado che non raggiungono un livello A2 di comprensione dell'ascolto (listening) della lingua inglese (i livelli sono PreA1, A1, A2). Percentuale di studenti delle classi III della scuola secondaria di primo grado che non raggiungono un livello sufficiente A2 di comprensione della lettura (reading) della lingua inglese (I livelli sono PreA1, A1, A2). Percentuale di studenti delle classi II della scuola secondaria di secondo grado che non raggiungono un livello sufficiente (Livello I + Livello II di 5 livelli) di competenza alfabetica. Percentuale di studenti delle classi II della scuola secondaria di secondo grado che non raggiungono un livello sufficiente (Livello I + Livello II di 5 livelli) di competenza numerica. Percentuale di persone di 18-24 anni con al più il diploma di scuola secondaria di primo grado (licenza media), che non sono in possesso di qualifiche professionali regionali ottenute in corsi con durata di almeno 2 anni e non inserite in un percorso di istruzione o formazione sul totale delle persone di 18-24 anni.",
                    "absolute_id": "4.1"
                },
                {
                    "id": "2",
                    "description": "Garantire entro il 2030 che ogni ragazza e ragazzo abbiano uno sviluppo infantile di qualità, ed un accesso a cure ed istruzione pre-scolastiche così da essere pronti alla scuola primaria. Percentuale di bambini sotto i 5 anni di età che sono avviati in percorsi di controllo della salute, di apprendimento e benessere psicosociale, per sesso. Tasso di partecipazione ad un percorso strutturato di apprendimento (un anno prima dell'inizio ufficiale della primaria), per sesso. Posti autorizzati nei servizi socio educativi (asili nido e servizi integrativi per la prima infanzia) per 100 bambini di 0-2 anni. Tasso di partecipazione alle attivita' educative (scuola dell'infanzia e primo anno della primaria) per i 5enni.",
                    "absolute_id": "4.2"
                },
                {
                    "id": "3",
                    "description": "Garantire entro il 2030 ad ogni donna e uomo un accesso equo ad un'istruzione tecnica, professionale e terziaria -anche universitaria- che sia economicamente vantaggiosa e di qualità. Tasso di partecipazione di giovani e adulti all'istruzione e alla formazione non formale negli ultimi 12 mesi, per sesso. Percentuale di persone di 25-64 anni che hanno partecipato ad attività di istruzione e formazione nelle 4 settimane precedenti l'intervista sul totale delle persone di 25-64 anni. Percentuale di persone di 25-64 anni che hanno partecipato ad attivita di istruzione e formazione nelle 12 mesi precedenti. Alunni con disabilita' (valori per 100 alunni): scuola dell'infanzia. Alunni con disabilità (valori per 100 alunni): scuola primaria. Alunni con disabilità (valori per 100 alunni): scuola secondaria di primo grado. Alunni con disabilita' (valori per 100 alunni): scuola secondaria di secondo grado.",
                    "absolute_id": "4.3"
                },
                {
                    "id": "4",
                    "description": "Aumentare considerevolmente entro il 2030 il numero di giovani e adulti con competenze specifiche -anche tecniche e professionali- per l'occupazione, posti di lavoro dignitosi e per l'imprenditoria. Percentuale di giovani e adulti con competenze nell'informazione e della comunicazione (ICT), per tipo di competenza. Persone di 16-74 anni che hanno competenze avanzate per tutti e 4 i domini individuati dal \"Digital competence framework\". I domini considerati sono: informazione, comunicazione, creazione di contenuti, problem solving. Per ogni dominio sono state selezionate un numero di attività (da 4 a 7). Per ogni dominio viene attribuito un livello di competenza a seconda del numero di attività svolte 0= nessuna competenza 1= livello base 2 =livello sopra base. Hanno quindi competenze avanzate le persone di 16-74 anni che per tutti i domini hanno livello 2.",
                    "absolute_id": "4.4"
                },
                {
                    "id": "5",
                    "description": "Eliminare entro il 2030 le disparità di genere nell'istruzione e garantire un accesso equo a tutti i livelli di istruzione e formazione professionale delle categorie protette, tra cui le persone con disabilità, le popolazioni indigene ed i bambini in situazioni di vulnerabilità. Indici di parità (femmine/maschi, rurale/urbano, basso/alto quintile di ricchezza e altri, come lo stato di disabilità, le popolazioni indigene e colpite dai conflitti, appena i dati diventano disponibili) per tutti gli indicatori di questo Obbiettivo che possono essere disaggregati. Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 OECD-PISA Lettura (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 OECD-PISA Matematica (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 OECD-PISA Scienze (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 Competenza alfabetica classi III scuola di primo grado (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 Competenza numerica classi III scuola di primo grado (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 Comprensione all'ascolto (listening) della lingua inglese classi III scuola di primo grado (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 Comprensione alla lettura (reading) della lingua inglese classi III scuola di primo grado (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 Competenza alfabetica classi II scuola di secondo grado (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.1.1 Competenza numerica classi II scuola di secondo grado (1=parità). Indice di parità Stranieri di prima generazione/Nativi per l'indicatore 4.1.1 Competenza alfabetica classi III scuola di primo grado (1=parità). Indice di parità Stranieri di prima generazione/Nativi per l'indicatore 4.1.1 competenza numerica classi III della scuola secondaria di primo grado (1=parità). Indice di parità Stranieri di prima generazione/Nativi per l'indicatore 4.1.1 comprensione all'ascolto (listening) della lingua inglese classi III della scuola secondaria di primo grado (1=parità). Indice di parità Stranieri di prima generazione/Nativi per l'indicatore 4.1.1 comprensione della lettura (reading) della lingua inglese classi III della scuola secondaria di primo grado (1=parità). Indice di parità Stranieri di prima generazione/Nativi per l'indicatore 4.1.1 competenza alfabetica classi II della scuola secondaria di secondo grado (1=parità). Indice di parità Stranieri di prima generazione/Nativi per l'indicatore 4.1.1 competenza numerica classi II della scuola secondaria di secondo grado (1=parità). Indice di parità di genere: femmine/maschi per l'indicatore 4.2.2 Tasso di partecipazione alle attività educative (scuola dell'infanzia e primo anno della primaria) per i 5enni (1=parità). Indice di parità di genere: femmine/maschi per l'indicatore 4.1.2 Uscita precoce dal sistema di istruzione e formazione (1=parità). Indice di parità di genere Femmine/Maschi per l'indicatore 4.3.1 Partecipazione alla formazione continua (4 settimane) (1=parità). Indice di parità di genere: femmine/maschi per l'indicatore 4.4.1 Persone di 16-74 anni con competenze digitali (1=parità). Indice di parità di genere: femmine/maschi per l'indicatore 4.6.1 Persone di 30-34 anni che hanno conseguito un titolo universitario (1=parità). Indice di parità di genere: femmine/maschi per l'indicatore 4.6.1 Laureati in discipline tecnico-scientifiche (STEM) (1=parità).",
                    "absolute_id": "4.5"
                },
                {
                    "id": "6",
                    "description": "Garantire entro il 2030 che tutti i giovani e gran parte degli adulti, sia uomini che donne, abbiano un livello di alfabetizzazione ed una capacità di calcolo. Proporzione di popolazione per classi d'età che ha raggiunto almeno un livello funzionale nelle competenze di (a) lettura e (b) matematica, per sesso. Percentuale di persone di 30-34 anni che hanno conseguito un titolo di livello terziario (Isced 5, 6, 7 o 8) sul totale delle persone di 30-34 anni. Rapporto tra i residenti nella regione che hanno conseguito nell'anno solare di riferimento un titolo di livello terziario nelle discipline scientifico-tecnologiche e la popolazione di 20-29 anni della stessa regione, per mille. Il numeratore comprende i laureati, i dottori di ricerca, i diplomati dei corsi di specializzazione, dei master di I e II livello e degli ITS (livelli 5-8 della classificazione internazionale Isced 2011) che hanno conseguito il titolo nelle aree disciplinari di Scienze naturali, Fisica, Matematica, Statistica, Informatica, Ingegneria dell'informazione, Ingegneria industriale, Architettura e Ingegneria civile.",
                    "absolute_id": "4.6"
                },
                {
                    "id": "7",
                    "description": "Garantire entro il 2030 che tutti i discenti acquisiscano la conoscenza e le competenze necessarie a promuovere lo sviluppo sostenibile, anche tramite un educazione volta ad uno sviluppo e uno stile di vita sostenibile, ai diritti umani, alla parità di genere, alla promozione di una cultura pacifica e non violenta, alla cittadinanza globale e alla valorizzazione delle diversità culturali e del contributo della cultura allo sviluppo sostenibile. Misura in cui (i) l'educazione alla cittadinanza globale e (ii) l'educazione allo sviluppo sostenibile sono integrate in (a) politiche dell'istruzione nazionali, (b) programmi di studio, (c) formazione degli insegnanti e (d) valutazione degli studenti.",
                    "absolute_id": "4.7"
                },
                {
                    "id": "a",
                    "description": "Costruire e potenziare le strutture dell'istruzione che siano sensibili ai bisogni dell'infanzia, alle disabilità e alla parità di genere e predisporre ambienti dedicati all'apprendimento che siano sicuri, non violenti e inclusivi per tutti. Percentuale di scuole che offrono servizi di base, per tipo di servizio. Edifici dotati di accorgimenti specifici per il superamento delle barriere architettoniche. Edifici dotati di accorgimenti per ridurre i consumi energetici. Edifici dotati di accorgimenti specifici per la protezione dai rumori (isolamento acustico). Dotazioni delle classi statali: numero di PC per classe, media nazionale. Dotazioni delle classi statali: numero di tablet per classe, media nazionale. Connessione aule scuola statale (media nazionale). Scuole con alunni con disabilità per presenza postazioni informatiche adattate: scuola primaria. Scuole con alunni con disabilità per presenza postazioni informatiche adattate: scuola secondaria di primo grado. Scuole con alunni con disabilità per presenza postazioni informatiche adattate: scuola secondaria di secondo grado.",
                    "absolute_id": "4.a"
                },
                {
                    "id": "b",
                    "description": "Espandere considerevolmente entro il 2020 a livello globale il numero di borse di studio disponibili per i paesi in via di sviluppo, specialmente nei paesi meno sviluppati, nei piccoli stati insulari e negli stati africani, per garantire l'accesso all'istruzione superiore - compresa la formazione professionale, le tecnologie dell'informazione e della comunicazione e i programmi tecnici, ingegneristici e scientifici - sia nei paesi sviluppati che in quelli in via di sviluppo. Volume dell'aiuto pubblico allo sviluppo per le borse di studio per settore e tipo di studio. Aiuto Pubblico allo Sviluppo per borse di studio concesse a studenti dei PVS. Aiuto Pubblico allo Sviluppo per borse di studio concesse a studenti dei paesi in via di sviluppo. Erogazioni totali effettuate nell'anno (prezzi correnti).",
                    "absolute_id": "4.b"
                },
                {
                    "id": "c",
                    "description": "Aumentare considerevolmente entro il 2030 la presenza di insegnanti qualificati, anche grazie alla cooperazione internazionale, per la loro attività di formazione negli stati in via di sviluppo, specialmente nei paesi meno sviluppati e i piccoli stati insulari in via di sviluppo. Percentuale di insegnanti con almeno una formazione minima per tipo di livello di scuola.",
                    "absolute_id": "4.c"
                }
            ]
        },
        {
            "id": "5",
            "goal": "Raggiungere l'uguaglianza di genere ed emancipare tutte le donne e le ragazze. Mentre il mondo ha fatto progressi nella parità di genere e nell'emancipazione delle donne attraverso gli Obiettivi di Sviluppo del Millennio (tra cui la parità di accesso all'istruzione primaria per ragazzi e ragazze), donne e ragazze continuano a subire discriminazioni e violenze in ogni parte del mondo. La parità di genere non è solo un diritto umano fondamentale, ma la condizione necessaria per un mondo prospero, sostenibile e in pace. Garantire alle donne e alle ragazze parità di accesso all'istruzione, alle cure mediche, a un lavoro dignitoso, così come la rappresentanza nei processi decisionali, politici ed economici, promuoverà economie sostenibili, di cui potranno beneficiare le società e l'umanità intera.",
            "targets": [
                {
                    "id": "1",
                    "description": "Porre fine, ovunque, a ogni forma di discriminazione nei confronti di donne e ragazze. Esistenza o meno di un quadro normativo di riferimento per promuovere, far rispettare e monitorare l'uguaglianza e la non discriminazione sulla base del sesso.",
                    "absolute_id": "5.1"
                },
                {
                    "id": "2",
                    "description": "Eliminare ogni forma di violenza nei confronti di donne e bambine, sia nella sfera privata che in quella pubblica, compreso il traffico di donne e lo sfruttamento sessuale e di ogni altro tipo. Proporzione di donne e ragazze di almeno 15 anni d'età che hanno avuto almeno un partner nella vita e sono state vittime negli ultimi 12 mesi di violenza fisica, sessuale o psicologica da parte di un partner attuale o precedente per forma di violenza e per età. Proporzione di donne e ragazze di almeno 15 anni d'età che hanno subito negli ultimi 12 mesi violenza sessuale da parte di persone diverse dai partner, per età e luogo dove si è perpetrata la violenza. Percentuale di donne di 16-70 anni che hanno subito violenza fisica o sessuale da un partner o ex partner nei 12 mesi precedenti l'intervista sul totale delle donne di 16-70 anni che hanno o hanno avuto un partner. Percentuale di donne di 16-70 anni che hanno subito violenza fisica o sessuale dal partner o ex-partner nei 5 anni precedenti l'intervista sul totale delle donne di 16-70 anni che hanno o hanno avuto un partner. Percentuale di donne dai 16 ai 70 anni che hanno subito violenza psicologica da un partner o ex partner nei 12 mesi precedenti l'intervista sul totale delle donne di 16-70 anni che hanno o hanno avuto un partner. Omicidi di donne commessi da partner, ex-partner o altro parente (composizione percentuale). Tasso di centri antiviolenza e case rifugio per 100.000 donne di 14 anni e più. Percentuale di donne dai 16 ai 70 anni che hanno subito violenza sessuale da un uomo non partner nei 12 mesi precedenti l'intervista sul totale delle donne di 16-70 anni. Percentuale di donne dai 16 ai 70 anni che hanno subito violenza fisica o sessuale da un uomo non partner nei 5 anni precedenti l'intervista sul totale delle donne di 16-70 anni.",
                    "absolute_id": "5.2"
                },
                {
                    "id": "3",
                    "description": "Eliminare ogni pratica abusiva come il matrimonio combinato, il fenomeno delle spose bambine e le mutilazioni genitali femminili. Percentuale di donne di età tra 20 e 24 anni che sono state sposate o in coppia prima del compimento dei 15 e dei 18 anni. Percentuale di ragazze e donne tra i 15 e i 49 anni che hanno subito mutilazioni/taglio genitale femminile, per età.",
                    "absolute_id": "5.3"
                },
                {
                    "id": "4",
                    "description": "Riconoscere e valorizzare la cura e il lavoro domestico non retribuito, fornendo un servizio pubblico, infrastrutture e politiche di protezione sociale e la promozione di responsabilità condivise all'interno delle famiglie, conformemente agli standard nazionali. Percentuale di tempo dedicato al lavoro domestico e di cura non retribuito, per sesso, età e luogo. Tasso di occupazione delle donne di 25-49 anni con almeno un figlio in età 0-5 anni sul tasso di occupazione delle donne di 25-49 anni senza figli per 100. Quota di tempo dedicato al lavoro non retribuito, domestico e di cura, sulle 24 ore di un giorno medio settimanale.",
                    "absolute_id": "5.4"
                },
                {
                    "id": "5",
                    "description": "Garantire piena ed effettiva partecipazione femminile e pari opportunità di leadership ad ogni livello decisionale in ambito politico, economico e della vita pubblica. Proporzione di posti occupati da donne in (a) Parlamento e (b) nei governi locali. Proporzione di donne in posizioni direttive. Percentuale di donne elette al Senato della Repubblica e alla Camera dei Deputati sul totale degli eletti. Percentuale di donne elette nei Consigli Regionali sul totale degli eletti. Percentuale di donne in posizione apicale negli organi decisionali sul totale dei componenti. Gli organi considerati sono: Corte costituzionale; Consiglio Superiore della Magistratura; Autorità di garanzia e regolazione (Autorità garante della concorrenza e del mercato, Autorità per le garanzie nelle comunicazioni, Garante per la protezione dei dati personali); Consob; Ambasciatrici. Percentuale di donne nei consigli di amministrazione delle società quotate in borsa sul totale dei componenti.",
                    "absolute_id": "5.5"
                },
                {
                    "id": "6",
                    "description": "Garantire accesso universale alla salute sessuale e riproduttiva e ai diritti in ambito riproduttivo, come concordato nel Programma d'Azione della Conferenza internazionale su popolazione e sviluppo e dalla Piattaforma d'Azione di Pechino e dai documenti prodotti nelle successive conferenze. Proporzione di donne (di età tra 15 e 49 anni) che prendono decisioni informate su relazioni sessuali, uso degli anticoncezionali e assistenza alla salute riproduttiva. Numero di paesi con leggi e regolamenti che garantiscono alle donne e agli uomini di età compresa tra i 15 e i 49 anni un accesso pieno ed equo all'assistenza sanitaria, all'informazione e all'educazione sessuale e riproduttiva. Tasso di abortivita' volontaria delle donne di 15-49 anni per 1.000 donne. Interruzioni volontarie della gravidanza effettuate da donne residenti su popolazione media femminile residente, per classe di eta' della donna e per cittadinanza.",
                    "absolute_id": "5.6"
                },
                {
                    "id": "a",
                    "description": "Avviare riforme per dare alle donne uguali diritti di accesso alle risorse economiche così come alla titolarità e al controllo della terra e altre forme di proprietà, ai servizi finanziari, eredità e risorse naturali, in conformità con le leggi nazionali. Percentuale di persone che hanno proprietà o diritti tutelati su terreni agricoli (rispetto alla popolazione agricola totale), per sesso e (b) Quota di donne tra i proprietari o detentori di diritti su terreni agricoli, per tipo di diritto di possesso. Percentuale di paesi dove il quadro normativo (compreso il diritto consuetudinario) garantisce alle donne uguaglianza dei diritti di proprietà e controllo della terra.",
                    "absolute_id": "5.a"
                },
                {
                    "id": "b",
                    "description": "Rafforzare l'utilizzo di tecnologie abilitanti, in particolare le tecnologie dell'informazione e della comunicazione, per promuovere l'emancipazione della donna. Proporzione di individui che posseggono un telefono cellulare, per sesso. Persone di 6 anni e più che usano il cellulare almeno tutti i giorni, per 100 persone con le stesse caratteristiche. Persone di 16-74 anni che hanno usato internet negli ultimi 3 mesi almeno una volta a settimana (incluso tutti i giorni) per 100 persone.",
                    "absolute_id": "5.b"
                },
                {
                    "id": "c",
                    "description": "Adottare e intensificare una politica sana ed una legislazione applicabile per la promozione della parità di genere e l'emancipazione di tutte le donne e bambine, a tutti i livelli. Percentuale di paesi con sistemi che tracciano e destinano risorse pubbliche all'uguaglianza di genere e alla responsabilizzazione delle donne.",
                    "absolute_id": "5.c"
                }
            ]
        },
        {
            "id": "6",
            "goal": "Garantire a tutti la disponibilità e la gestione sostenibile dell'acqua e delle strutture igienico-sanitarie. Acqua accessibile e pulita è un aspetto essenziale del mondo in cui vogliamo vivere. Il nostro pianeta possiede sufficiente acqua potabile per raggiungere questo obiettivo. Ma a causa di infrastrutture scadenti o cattiva gestione economica, ogni anno milioni di persone, di cui la gran parte bambini, muoiono per malattie dovute ad approvvigionamento d'acqua, servizi sanitari e livelli d'igiene inadeguati. La carenza e la scarsa qualità dell'acqua, assieme a sistemi sanitari inadeguati, hanno un impatto negativo sulla sicurezza alimentare, sulle scelta dei mezzi di sostentamento e sulle opportunità di istruzione per le famiglie povere di tutto il mondo. La siccità colpisce alcuni dei paesi più poveri del mondo, aggravando fame e malnutrizione. Entro il 2050 è probabile che almeno una persona su quattro sia colpita da carenza duratura o ricorrente di acqua potabile.",
            "targets": [
                {
                    "id": "1",
                    "description": "Ottenere entro il 2030 l'accesso universale ed equo all'acqua potabile che sia sicura ed economica per tutti. Percentuale di popolazione che fruisce di servizi idrici di acqua potabile gestiti in modo sicuro. Volumi medi giornalieri di acqua erogata per abitante dalle reti di distribuzione dell'acqua potabile. Acqua erogata pro capite. Famiglie per problemi relativi all'abitazione in cui vivono : non si fidano di bere l'acqua del rubinetto. Percentuale di famiglie che denunciano irregolarità nell'erogazione dell'acqua sul totale delle famiglie. Razionamento dell'erogazione dell'acqua per uso domestico per parte o tutto il territorio comunale (periodi di riduzione o sospensione). Famiglie che non si fidano di bere l'acqua del rubinetto. Irregolarita' nella distribuzione dell'acqua. Razionamento dell'erogazione dell'acqua per uso domestico per parte o tutto il territorio comunale.",
                    "absolute_id": "6.1"
                },
                {
                    "id": "2",
                    "description": "Ottenere entro il 2030 l'accesso ad impianti sanitari e igienici adeguati ed equi per tutti e porre fine alla defecazione all'aperto, prestando particolare attenzione ai bisogni di donne e bambine e a chi si trova in situazioni di vulnerabilità. Percentuale di popolazione che utilizza (a) servizi igienico-sanitari gestiti in sicurezza, e (b) servizi per lavarsi le mani con acqua e sapone.",
                    "absolute_id": "6.2"
                },
                {
                    "id": "3",
                    "description": "Migliorare entro il 2030 la qualità dell'acqua eliminando le discariche, riducendo l'inquinamento e il rilascio di prodotti chimici e scorie pericolose, dimezzando la quantità di acque reflue non trattate e aumentando considerevolmente il riciclaggio e il reimpiego sicuro a livello globale. Percentuale di acque reflue civili e industriali trattate in modo sicuro. Percentuale di corpi idrici con una buona qualità ambientale. Quota percentuale dei carichi inquinanti confluiti in impianti secondari o avanzati, in abitanti equivalenti, rispetto ai carichi complessivi urbani (Aetu) generati. Percentuale di coste balneabili autorizzate sul totale della linea litoranea ai sensi delle norme vigenti (l'indicatore tiene conto dei tratti di costa stabilmente interdetti alla balneazione a norma di legge e di quelli interdetti stagionalmente per livelli di contaminanti oltre le soglie di rischio per la salute). L'indice di qualita' dello stato ecologico delle acque superficiali descrive la qualita' della struttura e del funzionamento degli ecosistemi acquatici. L'indice di qualita' dello stato chimico rappresenta la concentrazione media annua e massima ammissibile secondo gli Standard di Qualita' Ambientali (SQA). L'indice di qualita' dello stato ecologico delle acque superficiali descrive la qualita' della struttura e del funzionamento degli ecosistemi acquatici. L'indice di qualita' dello stato chimico rappresenta la concentrazione media annua e massima ammissibile secondo gli Standard di Qualita' Ambientali (SQA). L'indice di stato chimico delle acque sotterranee (SCAS) evidenzia i corpi idrici nei quali sono presenti sostanze chimiche contaminanti derivanti dalle attivita' antropiche e, insieme allo stato quantitativo (disponibilita' della risorsa idrica), permette la definizione dello stato complessivo del corpo idrico. Lo Stato Quantitativo delle Acque Sotterranee (SQUAS) evidenzia i corpi idrici nei quali risulta critico l'equilibrio, sul lungo periodo, del ravvenamento naturale rispetto ai prelievi di acque sotterranee operati dalle attivita' antropiche. Lo stato ecologico si basa sulla valutazione dello stato di qualita' della flora acquatica e dei macroinvertebrati bentonici supportati dalle caratteristiche fisico-chimiche della colonna d'acqua e dalle caratteristiche idromorfologiche del corpo idrico. Lo stato chimico delle acque marino costiere si basa sulla valutazione della presenza di sostanze inquinanti, da rilevare nelle acque, nei sedimenti o nel biota, indicate come &quot;prioritarie&quot; e &quot;pericolose prioritarie&quot; con i relativi Standard di Qualita' Ambientale (SQA). La classificazione dello stato ecologico si basa sulla valutazione degli EQB macrofite (macroalghe e angiosperme) e macroinvertebrati bentonici, anche tenendo conto delle caratteristiche morfologiche e fisico-chimiche degli habitat. Lo stato chimico delle acque di transizione si basa sulla valutazione della presenza di sostanze inquinanti, da rilevare nelle acque, nei sedimenti o nel biota, indicate come &quot;prioritarie&quot; e &quot;pericolose prioritarie&quot. Lo Stato ecologico delle acque superficiali interne, ai sensi del D.Lgs. 152/2006, e' un indice che descrive la qualita' della struttura e del funzionamento degli ecosistemi acquatici. La normativa prevede una selezione degli Elementi di Qualita' Biologica (EQB) da monitorare nei differenti corpi idrici sulla base degli obiettivi e della valutazione delle pressioni e degli impatti. Gli EQB previsti per le acque superficiali sono: macrobenthos, macrofite e fauna ittica. Inoltre, fitobenthos (diatomee) per i fiumi e fitoplancton per i laghi. Allo scopo di permettere una maggiore comprensione dello stato e della gestione dei corpi idrici, oltre agli EQB sono monitorati altri elementi a sostegno: l'indice di qualita' componenti chimico-fisiche dei fiumi (LIMeco) o dei laghi (LTLeco), gli inquinanti specifici non compresi nell'elenco di priorita' (Tabella 1/B) e gli elementi idromorfologici. La versione sintetica dell'indicatore qui proposta vuole evidenziare soltanto la percentuale di corpi idrici che hanno ragginto l'obiettivo di qualita' ecologica (elevata e buona) sul totale dei corpi idrici delle acque superficiali (fiumi e laghi).",
                    "absolute_id": "6.3"
                },
                {
                    "id": "4",
                    "description": "Aumentare considerevolmente entro il 2030 l'efficienza nell'utilizzo dell'acqua in ogni settore e garantire approvvigionamenti e forniture sostenibili di acqua potabile, per affrontare la carenza idrica e ridurre in modo sostanzioso il numero di persone che ne subisce le conseguenze. Variazione dell'efficienza nell'uso della risorsa idrica. Livello di stress idrico: prelievo di acqua dolce in proporzione alle risorse idriche disponibili. Percentuale del volume di acqua erogata agli utenti rispetto a quella immessa in rete. Volumi di acqua prelevata per uso potabile (escluse acque marine). Efficienza delle reti di distribuzione dell'acqua potabile. Prelievi di acqua per uso potabile.",
                    "absolute_id": "6.4"
                },
                {
                    "id": "5",
                    "description": "Implementare entro il 2030 una gestione delle risorse idriche integrata a tutti i livelli, anche tramite la cooperazione transfrontaliera, in modo appropriato. Grado di gestione integrata delle risorse idriche. Proporzione dell'area del bacino transfrontaliero con un accordo operativo per la cooperazione idrica. Il valore dell'indicatore a livello nazionale e' calcolato rapportando la somma delle superfici dei bacini idrografici delle acque superficiali e delle falde acquifere transfrontaliere (ovvero &quot;bacini transfrontalieri&quot;) che sono interessati da un accordo operativo con l'area della superficie totale aggregata di tutti i bacini transfrontalieri (sia bacini idrografici che acquiferi) in un paese.",
                    "absolute_id": "6.5"
                },
                {
                    "id": "6",
                    "description": "Proteggere e risanare entro il 2030 gli ecosistemi legati all'acqua, comprese le montagne, le foreste, le paludi, i fiumi, le falde acquifere e i laghi. Variazione nel tempo dell'estensione degli ecosistemi legati all'acqua. Indicatore di risposta che rappresenta numero ed estensione delle superfici classificate come zone umide d'importanza internazionale in base ai principi della Convenzione di Ramsar. L'indicatore inoltre illustra l'andamento temporale del numero cumulato e della superficie cumulata delle aree Ramsar istituite a partire dal 1976, anno di adesione dell'Italia alla Convenzione. Zone umide di importanza internazionale.",
                    "absolute_id": "6.6"
                },
                {
                    "id": "a",
                    "description": "Espandere entro il 2030 la cooperazione internazionale e il supporto per creare attività e programmi legati all'acqua e agli impianti igienici nei paesi in via di sviluppo, compresa la raccolta d'acqua, la desalinizzazione, l'efficienza idrica, il trattamento delle acque reflue e le tecnologie di riciclaggio e reimpiego. Ammontare dell'aiuto pubblico allo sviluppo per l'acqua e i servizi igienico-sanitari che fa parte di un piano di spesa coordinato dal governo. Aiuto Pubblico allo Sviluppo nei settori dell'acqua e sanitizzazione. Erogazioni totali effettuate nell'anno (prezzi correnti).",
                    "absolute_id": "6.a"
                },
                {
                    "id": "b",
                    "description": "Supportare e rafforzare la partecipazione delle comunità locali nel miglioramento della gestione dell'acqua e degli impianti igienici. Percentuale di unità amministrative locali con politiche e procedure stabilite e operative per la partecipazione delle comunità locali nella gestione idrica e fognaria.",
                    "absolute_id": "6.b"
                }
            ]
        },
        {
            "id": "7",
            "goal": "Assicurare a tutti l'accesso a sistemi di energia economici, affidabili, sostenibili e moderni. L'energia è un elemento centrale per quasi tutte le sfide e le opportunità più importanti che il mondo si trova oggi ad affrontare. Che sia per lavoro, sicurezza, cambiamento climatico, produzione alimentare o aumento dei redditi, l'accesso all'energia è essenziale. L'energia sostenibile è un'opportunità – trasforma la vita, l'economia e il pianeta. Il Segretario Generale ONU Ban Ki-moon è stato iniziatore dell'iniziativa Energia Rinnovabile per Tutti (Sustainable Energy for All) per assicurare l'accesso universale ai servizi energetici moderni, migliorare l'efficienza energetica e accrescere l'uso di risorse rinnovabili.",
            "targets": [
                {
                    "id": "1",
                    "description": "Garantire entro il 2030 accesso a servizi energetici che siano convenienti, affidabili e moderni. Proporzione di popolazione con accesso all'elettricità. Proporzione di popolazione che si affida primariamente a combustibili e tecnologie puliti. Numero di famiglie molto o abbastanza soddisfatte per la continuita' del servizio elettrico (per 100 famiglie). Percentuale di persone che non possono permettersi di riscaldare adeguatamente la casa.",
                    "absolute_id": "7.1"
                },
                {
                    "id": "2",
                    "description": "Aumentare considerevolmente entro il 2030 la quota di energie rinnovabili nel consumo totale di energia. Quota di energia da fonti rinnovabili sui consumi totali finali di energia. Si tratta dell'indicatore di riferimento per monitorare i progressi verso gli obiettivi di energia rinnovabile della strategia Europa 2020 fissati dalla direttiva 2009/28/CE sulla promozione dell'uso dell'energia da fonti rinnovabili. La raccolta dei dati annuale copre in linea di principio 28 Stati membri dell'Unione europea. Il calcolo si basa su dati raccolti nel quadro del regolamento (CE) n 1099/2008 relativo alle statistiche dell'energia, alcuni dei quali ottenuti applicando criteri di calcolo specificamente introdotti dalla Direttiva (ad esempio la normalizzazione della produzione elettrica da fonte idrica ed eolica), nonche' su dati supplementari trasmessi dalle amministrazioni nazionali ad Eurostat (ad esempio sulle pompe di calore). La quota di energia da fonti rinnovabili (Overall RES share) e' calcolata considerando la somma complessiva dei consumi nei settori Elettrico, Termico e Trasporti. Nel numeratore, le fonti rinnovabili considerate sono le bioenergie (biomasse solide, frazione biodegradabile dei rifiuti, bioliquidi sostenibili, biogas, biocarburanti sostenibili), la fonte solare, eolica, idraulica, geotermica e l'energia rinnovabile fornita dalle pompe di calore, considerando il contenuto energetico del vettore impiegato dagli usi finali (ovvero conteggiando il contenuto della fonte rinnovabile stessa, se usata in modo diretto, oppure l'energia elettrica o il calore derivato da questa prodotti). Nel denominatore sono considerati, oltre alle fonti rinnovabili, i consumi finali lordi di gas, di prodotti petroliferi, di carbone (con i relativi prodotti derivati), energia elettrica, calore derivato, nonche' la frazione non rinnovabile dei rifiuti. Quota di energia da fonti rinnovabili sul consumo finale lordo di energia. Consumi di energia da fonti rinnovabili (escluso settore trasporti) in percentuale del consumo finale lordo di energia. Consumi di energia da fonti rinnovabili nel settore termico (in percentuale del consumo finale lordo di energia). Consumi di energia da fonti rinnovabili nel settore trasporti (in percentuale del consumo finale lordo di energia). Si tratta dell'indicatore di riferimento per monitorare i progressi verso gli obiettivi di energia rinnovabile a livello territoriale, in linea con quanto dettato dal Decreto del Ministero dello Sviluppo economico del 15/03/2012 (c.d. decreto Burden sharing). Il Decreto ministeriale fissa il contributo delle regioni e provincie autonome ai fini del raggiungimento dell'obiettivo nazionale, stabilendo specifici obiettivi regionali al 2020. La serie storica inizia nel 2012. La metodologia di calcolo (fissata dal Decreto MISE 11/05/2015) differisce da quella utilizzata da Eurostat nel calcolo della quota di energia da fonti rinnovabili (Overall RES share), perché esclude dai consumi da FER considerati al numeratore i consumi da rinnovabili del settore trasporti (biocarburanti). Nel numeratore, le fonti rinnovabili considerate sono le bioenergie (biomasse solide, frazione biodegradabile dei rifiuti, bioliquidi sostenibili, biogas), la fonte solare, eolica, idraulica, geotermica e l'energia rinnovabile fornita dalle pompe di calore, considerando il contenuto energetico del vettore impiegato dagli usi finali (ovvero conteggiando il contenuto della fonte rinnovabile stessa, se usata in modo diretto, oppure l'energia elettrica o il calore derivato prodotti da questa). Nel denominatore sono considerati, oltre alle fonti rinnovabili, i consumi finali lordi di gas, di prodotti petroliferi, di carbone (con i relativi prodotti derivati), energia elettrica, calore derivato, nonche' la frazione non rinnovabile dei rifiuti. Si tratta di un indicatore calcolato annualmente, a livello nazionale, ai fini del monitoraggio delle previsioni del Piano d'Azione Nazionale per le Energie Rinnovabili (PAN) elaborato nel 2010. Le voci considerate nel numeratore e nel denominatore dell'indicatore sono elaborate applicando le definizioni e i criteri di calcolo fissati dalla Direttiva 2009/28/CE. Nel numeratore, le fonti rinnovabili considerate sono le bioenergie (biomasse solide, frazione biodegradabile dei rifiuti, bioliquidi sostenibili, biogas), la fonte solare catturata mediante collettori solari termici, la fonte geotermica e l'energia rinnovabile fornita dalle pompe di calore, considerate sia quando sono impiegate in modo diretto, sia quando alimentano impianti di produzione di calore derivato (ad esempio sistemi di teleriscaldamento). Nel denominatore sono considerati, oltre alle fonti rinnovabili, i consumi di gas, di prodotti petroliferi e di carbone (con i relativi prodotti derivati), nonche' la frazione non rinnovabile dei rifiuti. Energia elettrica da fonti rinnovabili. Percentuale di consumi di energia elettrica coperti da fonti rinnovabili sul totale dei consumi interni lordi. L'indicatore è ottenuto come rapporto tra la produzione lorda elettrica da FER effettiva (non normalizzata) e il Consumo Interno Lordo di energia elettrica (pari alla produzione lorda di energia elettrica al lordo della produzione da apporti di pompaggio più il saldo scambi con l'estero o tra le regioni). A livello nazionale l'indicatore e' elaborato annualmente ai fini del monitoraggio del target europeo al 2020 per il settore dei trasporti fissato dalla Direttiva 2009/28/CE. Le voci considerate nel numeratore e nel denominatore dell'indicatore, pertanto, sono elaborate applicando le definizioni e i criteri di calcolo fissati dalla medesima Direttiva e dalle successive modifiche e integrazioni. Nel numeratore sono compresi sia i biocarburanti sia la quota rinnovabile dell'energia elettrica consumata nei trasporti stradali, ferroviari e nelle altre modalita'. Nel denominatore, tra le fonti energetiche fossili si considerano i soli consumi di gasolio e benzine (compresa l'aviation gasoline). Ai sensi della normativa sopra citata, ad alcune voci del numeratore e del denominatore sono applicati specifici coefficienti moltiplicativi.",
                    "absolute_id": "7.2"
                },
                {
                    "id": "3",
                    "description": "Raddoppiare entro il 2030 il tasso globale di miglioramento dell'efficienza energetica. Intensità energetica misurata in termini di energia primaria e Pil. Intensita' energetica. Intensita' energetica del settore Industria. Intensita' energetica del settore Servizi. Consumi finali di energia del settore residenziale pro capite. L'indicatore e' dato dal rapporto tra l'energia disponibile lorda (somma di produzione di fonti energetiche primarie, importazione fonti energetiche primarie e secondarie e variazione delle scorte di fonti energetiche primarie e secondarie, diminuita dell'esportazione di fonti energetiche primarie e secondarie) e il prodotto interno lordo (Pil) per un determinato anno di calendario. L'indicatore misura la quantita' di energia necessaria per unita' di Pil prodotto e viene adottato come misura proxy dell'efficienza energetica complessiva di un'economia. I dati relativi al Pil sono concatenati all'anno base 2015. L'indicatore si misura in tonnellate di petrolio equivalente (TEP) per milione di euro. L'indicatore è dato dal rapporto tra il consumo energetico del settore Industria e della fabbricazione di coke e prodotti derivanti dalla raffinazione del petrolio e il relativo valore aggiunto per un determinato anno di calendario. L'indicatore misura la quantità di energia necessaria per unità di valore aggiunto e viene adottato come misura proxy dell'efficienza energetica del settore industriale e della raffinazione e cokefazione. I dati relativi al valore aggiunto sono concatenati all'anno base 2015. L'indicatore si misura in tonnellate di petrolio equivalente (TEP) per milione di euro. L'indicatore e' dato dal rapporto tra il consumo energetico del settore Servizi e il relativo valore aggiunto per un determinato anno di calendario. L'indicatore misura la quantita' di energia finale necessaria per unita' di valore aggiunto e viene adottato come misura proxy dell'efficienza energetica del settore. I dati relativi al valore aggiunto sono concatenati all'anno base 2015. L'indicatore si misura in tonnellate di petrolio equivalente (TEP) per milione di euro. L'indicatore misura i consumi energetici domestici pro capite, al netto dei consumi per trasporti.",
                    "absolute_id": "7.3"
                },
                {
                    "id": "a",
                    "description": "Accrescere entro il 2030 la cooperazione internazionale per facilitare l'accesso alla ricerca e alle tecnologie legate all'energia pulita - comprese le risorse rinnovabili, l'efficienza energetica e le tecnologie di combustibili fossili più avanzate e pulite - e promuovere gli investimenti nelle infrastrutture energetiche e nelle tecnologie dell'energia pulita. Flussi finanziari internazionali verso i paesi in via di sviluppo in supporto alla ricerca e sviluppo sull'energia pulita e alla produzione di energia rinnovabile, inclusi sistemi ibridi.",
                    "absolute_id": "7.a"
                },
                {
                    "id": "b",
                    "description": "Implementare entro il 2030 le infrastrutture e migliorare le tecnologie per fornire servizi energetici moderni e sostenibili, specialmente nei paesi meno sviluppati, nei piccoli stati insulari e negli stati in via di sviluppo senza sbocco sul mare, conformemente ai loro rispettivi programmi di sostegno. Capacità di generazione di energia rinnovabile installata nei paesi in via di sviluppo (in Watt pro capite). Capacita' netta di generazione di energia rinnovabile installata. L'indicatore e' definito come la potenza installata delle centrali elettriche che producono elettricita' da fonti rinnovabili divisa per la popolazione totale. La potenza e' definita come la potenza elettrica massima netta installata a fine anno e le fonti di energia rinnovabile, come definite nello Statuto IRENA, sono: energia idroelettrica; energia marina (energia oceanica, maree e moto ondoso); energia eolica; energia solare; bioenergie; energia geotermica.",
                    "absolute_id": "7.b"
                }
            ]
        },
        {
            "id": "8",
            "goal": "Incentivare una crescita economica duratura, inclusiva e sostenibile, un'occupazione piena e produttiva ed un lavoro dignitoso per tutti. Più o meno la metà della popolazione mondiale vive ancora con l'equivalente di circa due dollari al giorno. In molti luoghi, avere un lavoro non garantisce la possibilità di sottrarsi alla povertà. Questo progresso lento e disuguale richiede di riconsiderare e riorganizzare le nostre politiche economiche e sociali tese all'eliminazione della povertà. Una prolungata mancanza di opportunità di lavoro dignitose, investimenti insufficienti e sottoconsumo portano a un'erosione del contratto sociale di base a fondamento delle società democratiche, secondo cui tutti dobbiamo contribuire al progresso. La creazione di posti di lavoro di qualità resta una delle maggiori sfide per quasi tutte le economie, ben oltre il 2015. Una crescita economica e sostenibile richiederà alle società di creare condizioni che permettano alle persone di avere posti di lavoro di qualità, che stimolino le economie e al tempo stesso non danneggino l'ambiente. Inoltre, sono necessarie opportunità di lavoro e condizioni di lavoro dignitose per l'intera popolazione in età lavorativa.",
            "targets": [
                {
                    "id": "1",
                    "description": "Sostenere la crescita economica pro capite in conformità alle condizioni nazionali, e in particolare una crescita annua almeno del 7% del prodotto interno lordo nei paesi in via di sviluppo. Tasso di crescita annuale del Pil reale per abitante. Tasso di variazione annuo del Pil a prezzi di mercato per abitante (valori concatenati).",
                    "absolute_id": "8.1"
                },
                {
                    "id": "2",
                    "description": "Raggiungere standard più alti di produttività economica attraverso la diversificazione, il progresso tecnologico e l'innovazione, anche con particolare attenzione all'alto valore aggiunto e ai settori ad elevata intensità di lavoro. Tasso di crescita annuale del Pil reale per occupato. Tasso di variazione annuo del Pil a prezzi di mercato per occupato (valori concatenati). Tasso di variazione annuo del valore aggiunto a prezzi di mercato per occupato (valori concatenati). Tasso di variazione annuo del valore aggiunto a prezzi di mercato per ora lavorata (valori concatenati).",
                    "absolute_id": "8.2"
                },
                {
                    "id": "3",
                    "description": "Promuovere politiche orientate allo sviluppo, che supportino le attività produttive, la creazione di posti di lavoro dignitosi, l'imprenditoria, la creatività e l'innovazione, e che incoraggino la formalizzazione e la crescita delle piccole-medie imprese, anche attraverso l'accesso a servizi finanziari. Percentuale di occupazione informale sull'occupazione totale, per settore e sesso. Percentuale di occupati che non rispettano la normativa vigente in materia lavoristica, fiscale e contributiva sul totale degli occupati. Percentuale di occupati che non rispettano la normativa vigente in materia lavoristica, fiscale e contributiva sul totale degli occupati. Occupati irregolari.",
                    "absolute_id": "8.3"
                },
                {
                    "id": "4",
                    "description": "Migliorare progressivamente, entro il 2030, l'efficienza globale nel consumo e nella produzione di risorse e tentare di scollegare la crescita economica dalla degradazione ambientale, conformemente al Quadro decennale di programmi relativi alla produzione e al consumo sostenibile, con i paesi più sviluppati in prima linea. Impronta materiale, impronta materiale pro capite, e impronta materiale sul Pil. Consumo di materiale interno, consumo di materiale interno pro capite e consumo di materiale interno per unità di Pil. Il Consumo materiale interno misura il consumo apparente di risorse materiali di una economia, pari alla quantità di materiali che in un anno vengono utilizzati dal sistema socioeconomico. L'indicatore è calcolato come somma tra l'Estrazione interna di materiali utilizzati (la quantità di biomasse, minerali non energetici e combustibili fossili estratte e avviate alla trasformazione) e il saldo della Bilancia commerciale fisica (PTB). A livello nazionale il PTB corrisponde agli Input diretti di materiali dall'estero meno gli Output diretti di materiali verso l'estero. Su scala regionale il PTB si calcola come differenza fra l'importazione di materia, proveniente dall'estero e dalle altre regioni, e l'esportazione, verso l'estero e le altre regioni italiane. Denominatore: Popolazione media annua in uso in contabilità nazionale (Reg. UE N. 549/2013). Il Consumo materiale interno misura il consumo apparente di risorse materiali di una economia, pari alla quantità di materiali che in un anno vengono utilizzati dal sistema socioeconomico. L'indicatore è calcolato come somma tra l'Estrazione interna di materiali utilizzati (la quantità di biomasse, minerali non energetici e combustibili fossili estratte e avviate alla trasformazione) e il saldo della Bilancia commerciale fisica (PTB). A livello nazionale il PTB corrisponde agli Input diretti di materiali dall'estero meno gli Output diretti di materiali verso l'estero. Su scala regionale il PTB si calcola come differenza fra l'importazione di materia, proveniente dall'estero e dalle altre regioni, e l'esportazione, verso l'estero e le altre regioni italiane. Denominatore: Popolazione media annua in uso in contabilità nazionale (Reg. UE N. 549/2013).Il Consumo materiale interno misura il consumo apparente di risorse materiali di una economia, pari alla quantità di materiali che in un anno vengono utilizzati dal sistema socioeconomico. L'indicatore è calcolato come somma tra l'Estrazione interna di materiali utilizzati (la quantità di biomasse, minerali non energetici e combustibili fossili estratte e avviate alla trasformazione) e il saldo della Bilancia commerciale fisica (PTB). A livello nazionale il PTB corrisponde agli Input diretti di materiali dall'estero meno gli Output diretti di materiali verso l'estero. Su scala regionale il PTB si calcola come differenza fra l'importazione di materia, proveniente dall'estero e dalle altre regioni, e l'esportazione, verso l'estero e le altre regioni italiane. Denominatore: Popolazione media annua in uso in contabilità nazionale (Reg. UE N. 549/2013).",
                    "absolute_id": "8.4"
                },
                {
                    "id": "5",
                    "description": "Garantire entro il 2030 un'occupazione piena e produttiva e un lavoro dignitoso per donne e uomini, compresi i giovani e le persone con disabilità, e un'equa remunerazione per lavori di equo valore. Guadagni medi orari dei dipendenti, per sesso, età, professione e persone con disabilità. Retribuzione oraria (secondo il regolamento SES) in Euro (prezzi correnti). L'indicatore misura la differenza tra i guadagni orari lordi medi dei dipendenti retribuiti maschi e i guadagni orari lordi medi dei dipendenti retribuiti femmine in percentuale dei guadagni orari lordi medi dei dipendenti retribuiti maschi. L'indicatore e' definito 'non corretto' in quanto fornisce un quadro generale delle disparita' di genere in termini di retribuzione e misura un concetto che e' piu' ampio del concetto di parita' retributiva per uguale lavoro. Sono inclusi tutti i dipendenti che lavorano in imprese con dieci o piu' dipendenti dei settori industria manifatturiera, costruzione e servizi (ad eccezione di amministrazione pubblica e difesa e assicurazione sociale obbligatoria). Tasso di disoccupazione, per sesso, età e persone con disabilità. Rapporto tra i disoccupati e le corrispondenti forze di lavoro (somma degli occupati e disoccupati). Rapporto tra la somma di disoccupati e inattivi \"disponibili\" (persone che non hanno cercato lavoro nelle ultime 4 settimane ma sono disponibili a lavorare), e la somma di forze lavoro (insieme di occupati e disoccupati) e inattivi \"disponibili\", riferito alla popolazione tra 15 e 74 anni. Percentuale di occupati di 15-64 anni sulla popolazione di 15-64 anni. Percentuale di occupati di 20-64 anni sulla popolazione di 20-64 anni. Percentuale di occupati sul totale della popolazione. Percentuale di occupati che dichiarano di svolgere un lavoro a tempo parziale perché non ne hanno trovato uno a tempo pieno sul totale degli occupati. Percentuale di dipendenti a tempo determinato e collaboratori che hanno iniziato l'attuale lavoro da almeno 5 anni sul totale dei dipendenti a tempo determinato e collaboratori.",
                    "absolute_id": "8.5"
                },
                {
                    "id": "6",
                    "description": "Ridurre entro il 2030 la quota di giovani disoccupati e al di fuori di ogni ciclo di studio o formazione. Percentuale di giovani (di età compresa tra 15-24 anni) che non seguono un corso di istruzione o di formazione e non lavorano. Percentuale di persone di 15-24 anni né occupate né inserite in un percorso di istruzione o formazione sul totale delle persone di 15-29 anni. Percentuale di persone di 15-29 anni né occupate né inserite in un percorso di istruzione o formazione sul totale delle persone di 15-29 anni.",
                    "absolute_id": "8.6"
                },
                {
                    "id": "7",
                    "description": "Prendere provvedimenti immediati ed effettivi per sradicare il lavoro forzato, porre fine alla schiavitù moderna e alla tratta di esseri umani e garantire la proibizione ed eliminazione delle peggiori forme di lavoro minorile, compreso il reclutamento e l'impiego dei bambini soldato, nonché porre fine entro il 2025 al lavoro minorile in ogni sua forma. Proporzione e il numero di bambini di età compresa tra 5-17 anni impegnati nel lavoro minorile, per sesso ed età.",
                    "absolute_id": "8.7"
                },
                {
                    "id": "8",
                    "description": "Proteggere il diritto al lavoro e promuovere un ambiente lavorativo sano e sicuro per tutti i lavoratori, inclusi gli immigrati, in particolare le donne, e i precari. Numero di infortuni mortali e non mortali per 100.000 lavoratori, per sesso e status di migrante. Livello nazionale di osservanza dei diritti del lavoro (libertà di associazione e la contrattazione collettiva) secondo le fonti testuali dell'Organizzazione internazionale del lavoro (ILO) e la legislazione nazionale, per sesso e status di migrante. Numero di infortuni mortali e con inabilità permanente sul totale occupati (al netto delle forze armate) per 10.000.",
                    "absolute_id": "8.8"
                },
                {
                    "id": "9",
                    "description": "Concepire e implementare entro il 2030 politiche per favorire un turismo sostenibile che crei lavoro e promuova la cultura e i prodotti locali. Quota del Pil direttamente prodotto dal turismo come proporzione del Pil totale e tasso di crescita. Percentuale di posti di lavoro nel settore del turismo sostenibile sui posti di lavoro totali del turismo. Il valore aggiunto direttamente prodotto dal turismo (TDGVA) equivale alla somma del valore aggiunto ai prezzi base delle industrie turistiche direttamente generato dai consumi turistici interni (Tourism Satellite Account: Recommended Methodological Framework 2008, par. 4.91). Il valore aggiunto è considerato a prezzi correnti. Le 'industrie turistiche' comprendono tutti gli stabilimenti la cui attività principale è tipicamente turistica, cioè realizza prodotti caratteristici del turismo (International Recommendations for Tourism Statistics 2008 par. 5.10-5.11). Le posizioni lavorative identificano ogni rapporto di lavoro tra un dipendente e un datore, mentre ciascun lavoratore indipendente rappresenta una posizione lavorativa. Nelle industrie turistiche le posizioni lavorative si riferiscono al totale delle attività, sia quella tipicamente turistica, sia quella non tipicamente turistica.",
                    "absolute_id": "8.9"
                },
                {
                    "id": "10",
                    "description": "Rafforzare la capacità degli istituti finanziari interni per incoraggiare e aumentare l'utilizzo di servizi bancari, assicurativi e finanziari per tutti. Numero di sportelli bancari commerciali per 100.000 adulti e (b) sportelli automatici (ATM) per 100.000 adulti. Percentuale di adulti (15 anni e oltre) con un conto presso una banca o altra istituzione finanziaria o con fornitore di servizi monetari su cellulare. Numero di sportelli operativi per 100.000 abitanti. Numero di ATM per 100.000 abitanti. Numero di banche per 100.000 abitanti.",
                    "absolute_id": "8.10"
                },
                {
                    "id": "a",
                    "description": "Aumentare il supporto dell'aiuto per il commercio per i paesi in via di sviluppo, in particolare i meno sviluppati, anche tramite il Quadro Integrato Rafforzato per l'assistenza tecnica legata agli scambi dei paesi meno sviluppati. Impegni ed esborsi per l'aiuto al commercio. Aiuto per il commercio (prezzi correnti).",
                    "absolute_id": "8.a"
                },
                {
                    "id": "b",
                    "description": "Sviluppare e rendere operativa entro il 2020 una strategia globale per l'occupazione giovanile e implementare il Patto Globale per l'Occupazione dell'Organizzazione Internazionale del Lavoro. Esistenza di una strategia nazionale sviluppata e operativa per l'occupazione giovanile, come strategia distinta o come parte di una strategia nazionale per l'occupazione. Rapporto tra la spesa pubblica complessiva in misure occupazionali (COFOG 04.1.2 ) e per la disoccupazione (COFOG 10.5) e il totale della spesa pubblica. Rapporto tra la spesa pubblica complessiva in misure occupazionali (COFOG 04.1.2 ) e per la disoccupazione (COFOG 10.5) rispetto al Pil.",
                    "absolute_id": "8.b"
                }
            ]
        },
        {
            "id": "9",
            "goal": "Costruire infrastrutture resilienti e promuovere l'innovazione ed una industrializzazione equa, responsabile e sostenibile. Gli investimenti in infrastrutture – trasporti, irrigazione, energia e tecnologie dell'informazione e della comunicazione – sono cruciali per realizzare lo sviluppo sostenibile e per rafforzare le capacità delle comunità in molti paesi. Si riconosce ormai da tempo che la crescita della produttività e dei redditi, così come migliori risultati nella sanità e nell'istruzione, richiedono investimenti nelle infrastrutture. Lo sviluppo industriale inclusivo e sostenibile è la prima fonte di generazione di reddito; esso permette un aumento rapido e sostenuto del tenore di vita delle persone e fornisce soluzioni tecnologiche per un'industrializzazione che rispetti l'ambiente. Il progresso tecnologico è alla base degli sforzi per raggiungere obiettivi legati all'ambiente, come l'aumento delle risorse e l'efficienza energetica. Senza tecnologia e innovazione, non vi sarà industrializzazione, e senza industrializzazione non vi sarà sviluppo.",
            "targets": [
                {
                    "id": "1",
                    "description": "Sviluppare infrastrutture di qualità, affidabili, sostenibili e resilienti – comprese quelle regionali e transfrontaliere – per supportare lo sviluppo economico e il benessere degli individui, con particolare attenzione ad un accesso equo e conveniente per tutti. Percentuale di popolazione rurale che vive entro il raggio di 2 km rispetto a una strada transitabile per l'intero anno. Volumi di passeggeri e merci, per modalità di trasporto. Trasporto di passeggeri per modo di trasporto. I passeggeri sono misurati in valore assoluto e la performance del servizio, ove disponibile, in passeggeri-km. Trasporto merci per modo di trasporto. Le merci sono misurate in tonnellate e la performance del servizio in tonnellate-km. Chilometri di rete ferroviaria per 10.000 abitanti. L'indicatore mostra la densita' della rete sul totale della popolazione residente in Italia. Chilometri di rete ferroviaria per 10.000 Ettari. L'indicatore rappresenta la diffusione della rete rispetto al territorio nazionale. Reti ferroviarie a binario doppio o multiplo sul totale delle reti ferroviarie in Italia. Percentuale delle reti ad alta velocita' sul totale delle reti ferroviarie. Reti a trazione elettrificata sul totale delle reti ferroviarie",
                    "absolute_id": "9.1"
                },
                {
                    "id": "2",
                    "description": "Promuovere un'industrializzazione inclusiva e sostenibile e aumentare significativamente, entro il 2030, le quote di occupazione nell'industria e il prodotto interno lordo, in linea con il contesto nazionale, e raddoppiare questa quota nei paesi meno sviluppati. Valore aggiunto dell'industria manifatturiera in percentuale del Pil e pro capite. Occupazione dell'industria manifatturiera in proporzione dell'occupazione totale. L'indicatore corrisponde al valore aggiunto ai prezzi base dell'industria manifatturiera in valori concatenati (anno di riferimento 2015) rapportato alla popolazione. L'indicatore a prezzi correnti relativo al valore aggiunto dell'industria manifatturiera e' rapportato al valore aggiunto dell'intera economia. L'occupazione e' definita come lavoro svolto per una retribuzione o un profitto. Il valore e' ottenuto sommando il numero di occupati in tutte le attivita' manifatturiere e rapportando il risultato all'occupazione totale",
                    "absolute_id": "9.2"
                },
                {
                    "id": "3",
                    "description": "Incrementare l'accesso delle piccole imprese industriali e non, in particolare nei paesi in via di sviluppo, ai servizi finanziari, compresi i prestiti a prezzi convenienti, e la loro integrazione nell'indotto e nei mercati. Quota di valore aggiunto delle piccole industrie sul valore aggiunto manifatturiero totale. Quota di piccole industrie con un prestito o una linea di credito. L'indicatore e' calcolato come quota percentuale del valore aggiunto delle imprese manifatturiere con meno di 50 addetti sul valore aggiunto totale del settore manifatturiero. Percentuale di piccole imprese con meno di 50 addetti, dei settori Industria e Servizi, che nell'anno di riferimento hanno avuto almeno un rapporto creditizio. Sono escluse le imprese del settore Attivita' finanziarie e assicurative (K)",
                    "absolute_id": "9.3"
                },
                {
                    "id": "4",
                    "description": "Migliorare entro il 2030 le infrastrutture e riconfigurare in modo sostenibile le industrie, aumentando l'efficienza nell'utilizzo delle risorse e adottando tecnologie e processi industriali più puliti e sani per l'ambiente, facendo sì che tutti gli stati si mettano in azione nel rispetto delle loro rispettive capacità. Emissioni di CO2 per unità di valore aggiunto. Per una data attività economica, l'intensita' di emissione di CO2 del valore aggiunto e' data dal rapporto tra emissioni di anidride carbonica e valore aggiunto (tonnellate/ milioni di euro - prezzi base - valori concatenati, anno di riferimento 2015); sono incluse tutte le emissioni delle attivita' produttive e non anche le emissioni direttamente causate delle famiglie",
                    "absolute_id": "9.4"
                },
                {
                    "id": "5",
                    "description": "Aumentare la ricerca scientifica, migliorare le capacità tecnologiche del settore industriale in tutti gli stati – in particolare in quelli in via di sviluppo – nonché incoraggiare le innovazioni e incrementare considerevolmente, entro il 2030, il numero di impiegati per ogni milione di persone, nel settore della ricerca e dello sviluppo e la spesa per la ricerca – sia pubblica che privata – e per lo sviluppo. Spese in ricerca e sviluppo in percentuale rispetto al Pil. Ricercatori per abitanti. Percentuale di spesa per attività di ricerca e sviluppo intra muros svolte dalle imprese, istituzioni pubbliche, Università (pubbliche e private) e dal settore non profit sul Pil. La spesa e il Pil vengono considerati in milioni di euro correnti. Percentuale di imprese (con almeno 10 addetti) che hanno introdotto innovazioni di prodotto e/o processo nel triennio di riferimento sul totale delle imprese (con almeno 10 addetti). Percentuale degli investimenti in apparecchiature ICT sul totale degli investimenti fissi lordi. Percentuale dei diritti di proprieta' intellettuale sul totale degli investimenti fissi lordi. Percentuale di investimenti in R&S sul totale degli investimenti fissi lordi. Percentuale degli investimenti in software sul totale degli investimenti fissi lordi. Ricercatori (espressi in equivalente tempo pieno) per 10,000 abitanti. Percentuale di occupati con istruzione universitaria (Isced 6-7-8) in professioni Scientifico-Tecnologiche (Isco 2-3) sul totale degli occupati",
                    "absolute_id": "9.5"
                },
                {
                    "id": "a",
                    "description": "Facilitare lo formazione di infrastrutture sostenibili e resilienti negli stati in via di sviluppo tramite un supporto finanziario, tecnico e tecnologico rinforzato per i paesi africani, i paesi meno sviluppati, quelli senza sbocchi sul mare e i piccoli Stati insulari in via di sviluppo. Supporto ufficiale internazionale totale (aiuto pubblico allo sviluppo, più altri flussi ufficiali) alle infrastrutture",
                    "absolute_id": "9.a"
                },
                {
                    "id": "b",
                    "description": "Supportare lo sviluppo tecnologico interno, la ricerca e l'innovazione nei paesi in via di sviluppo, anche garantendo una politica ambientale favorevole, inter alia, per una diversificazione industriale e un valore aggiunto ai prodotti. Quota di valore aggiunto delle imprese manifatturiere a medio-alta tecnologia rispetto al valore aggiunto totale del settore. Percentuale valore aggiunto delle imprese MHT rispetto al valore aggiunto manifatturiero. Dall'anno di riferimento 2017 i dati sono prodotti secondo la definizione di 'imprese' dell'EU Reg. 696/93 sulle unita' statistiche, che tiene conto delle relazioni che intercorrono tra le unita' giuridiche appartenenti allo stesso gruppo. Pertanto l'impresa corrisponde alla piu' piccola combinazione di unita' giuridiche che costituisce un'unita' organizzativa per la produzione di beni e servizi che fruisce d'una certa autonomia decisionale. Un'impresa puo' corrispondere anche ad una sola unita' giuridica. Fino all'anno 2016, invece, un'impresa corrispondeva sempre ad una sola unita' giuridica",
                    "absolute_id": "9.b"
                },
                {
                    "id": "c",
                    "description": "Aumentare in modo significativo l'accesso alle tecnologie di informazione e comunicazione e impegnarsi per fornire ai paesi meno sviluppati un accesso a Internet universale ed economico entro il 2020. Percentuale di popolazione coperta da una rete cellulare, per tecnologia. Famiglie con connessione a banda larga fissa e/o mobile (per 100 famiglie). Percentuale di imprese (con almeno 10 addetti) dei settori Industria e Servizi con connessione a Internet a banda larga fissa e/o mobile. Percentuale di imprese (con almeno 10 addetti) dei settori Industria e Servizi che hanno un sito Web/home page o almeno una pagina su Internet",
                    "absolute_id": "9.c"
                }
            ]
        },
        {
            "id": "10",
            "goal": "Ridurre l'ineguaglianza all'interno di e fra le nazioni. La comunità internazionale ha fatto progressi significativi per sottrarre le persone alla povertà. Le nazioni più vulnerabili – i paesi meno sviluppati, i Paesi in via di sviluppo senza sbocco sul mare e i piccoli stati insulari in via di sviluppo – continuano a farsi strada per ridurre la povertà. Tuttavia, l'ineguaglianza persiste e rimangono grandi disparità di accesso alla sanità, all'educazione e ad altri servizi. Inoltre, mentre la disparità di reddito tra i diversi paesi sembrerebbe essersi ridotta, la disparità all'interno di un medesimo paese è aumentata. Cresce il consenso sul fatto che la crescita economica non è sufficiente per ridurre la povertà se non si tratta di una crescita inclusiva e se non coinvolge le tre dimensioni dello sviluppo sostenibile – economica, sociale e ambientale. Per ridurre la disparità, le politiche dovrebbero essere universali e prestare attenzione ai bisogni delle popolazioni svantaggiate e emarginate.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2030, raggiungere progressivamente e sostenere la crescita del reddito del 40% della popolazione nello strato sociale più basso ad un tasso superiore rispetto alla media nazionale. Tasso di crescita delle spese della famiglia o del reddito pro capite del 40 per cento più povero della popolazione. Tasso di variazione del reddito familiare pro capite in termini reali per il totale della popolazione. Tasso di variazione del reddito familiare pro capite in termini reali per il totale della popolazione. Rapporto fra il reddito equivalente totale ricevuto dal 20% della popolazione con il più alto reddito e quello ricevuto dal 20% della popolazione con il più basso reddito. Rapporto tra il reddito lordo disponibile delle famiglie e delle ISP (istituzioni sociali private senza scopo di lucro al servizio delle famiglie) corretto (ovvero inclusivo del valore dei servizi in natura forniti dalle Amministrazioni pubbliche e dalle istituzioni pubbliche e senza fini di lucro) a prezzi correnti e il numero totale di persone residenti. Rapporto tra il reddito disponibile lordo delle famiglie consumatrici e il numero totale di persone residenti (prezzi correnti). Reddito disponibile lordo delle famiglie consumatrici in termini reali, ottenuto come rapporto tra il reddito lordo disponibile a prezzi correnti e il deflatore implicito dei consumi finali delle famiglie (valori concatenati, anno di riferimento 2015)",
                    "absolute_id": "10.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2030, potenziare e promuovere l'inclusione sociale, economica e politica di tutti, a prescindere da età, sesso, disabilità, razza, etnia, origine, religione, stato economico o altro. Percentuale di persone che vivono con meno del 50% del reddito mediano, disaggregata per sesso, età e persone con disabilità. Percentuale di persone che vivono in famiglie con un reddito netto equivalente inferiore a una soglia di rischio di povertà, fissata al 60% della mediana della distribuzione individuale del reddito netto equivalente. L'anno di riferimento del reddito è l'anno solare precedente quello di indagine",
                    "absolute_id": "10.2"
                },
                {
                    "id": "3",
                    "description": "Assicurare pari opportunità e ridurre le disuguaglianze nei risultati, anche eliminando leggi, politiche e pratiche discriminatorie e promuovendo legislazioni, politiche e azioni appropriate a tale proposito. Percentuale di popolazione che dichiara di essersi sentita discriminata o molestata nei 12 mesi precedenti, in base ad un motivo di discriminazione stabilito dalla dichiarazione internazionale dei diritti umani",
                    "absolute_id": "10.3"
                },
                {
                    "id": "4",
                    "description": "Adottare politiche, in particolare fiscali, salariali e di protezione sociale, per raggiungere progressivamente una maggior uguaglianza. Quota di reddito da lavoro (comprensiva di salari e contributi sociali) relativamente al Pil. Impatto redistributivo della politica fiscale. Rapporto tra i redditi da lavoro dipendente del totale economia ed il Pil ai prezzi di mercato. Tale rapporto e' corretto con un coefficiente derivato dalla proporzione dei dipendenti sul totale occupazione. I redditi da lavoro dipendente e il Pil sono espressi in milioni di euro correnti",
                    "absolute_id": "10.4"
                },
                {
                    "id": "5",
                    "description": "Migliorare la regolamentazione e il monitoraggio di istituzioni e mercati finanziari globali e rafforzare l'attuazione di tali norme. Indicatori di solidità finanziaria",
                    "absolute_id": "10.5"
                },
                {
                    "id": "6",
                    "description": "Assicurare una migliore rappresentanza che dia voce ai paesi in via di sviluppo nelle istituzioni responsabili delle decisioni in materia di economia e finanza globale e internazionale, per creare istituzioni più efficaci, credibili, responsabili e legittimate. Quota di membri in seno alle organizzazioni internazionali provenienti da paesi in via di sviluppo e quota dei rispettivi diritti di voto",
                    "absolute_id": "10.6"
                },
                {
                    "id": "7",
                    "description": "Rendere più disciplinate, sicure, regolari e responsabili la migrazione e la mobilità delle persone, anche con l'attuazione di politiche migratorie pianificate e ben gestite. Costo per l'assunzione a carico del dipendente in rapporto al reddito mensile conseguito nel paese di destinazione. Numero di paesi con politiche migratorie che facilitino la migrazione e la mobilità delle persone ordinata, sicura, regolare e responsabile. Numero di migranti uccisi nel tentativo di attraversare le frontiere marittime, terrestri e aeree. Proporzione di popolazione rifugiata, per nazione di origine. Numero di permessi emessi per cittadini non Ue. Quota di permessi di lungo periodo sul totale dei permessi validi al 1 gennaio. Numero di nuovi permessi rilasciati. Quota di nuovi permessi rilasciati per asilo e motivi umanitari sul totale dei nuovi permessi rilasciati. Numero di nuove acquisizioni di cittadinanza nell'anno. Cittadini non comunitari in possesso di un permesso di soggiorno per asilo per 1.000 permessi di soggiorno validi all'inizio dell'anno di riferimento",
                    "absolute_id": "10.7"
                },
                {
                    "id": "a",
                    "description": "Attuare il principio del trattamento speciale e differente riservato ai paesi in via di sviluppo, in particolare ai meno sviluppati, in conformità agli accordi dell'Organizzazione Mondiale del Commercio. Quota di linee tariffarie con tariffa zero applicate alle importazioni da paesi meno sviluppati o in via di sviluppo",
                    "absolute_id": "10.a"
                },
                {
                    "id": "b",
                    "description": "Incoraggiare l'aiuto pubblico allo sviluppo e i flussi finanziari, compresi gli investimenti diretti esteri, per gli stati più bisognosi, in particolar modo i paesi meno sviluppati, i paesi africani, i piccoli stati insulari in via di sviluppo e i paesi in via di sviluppo senza sbocco al mare, in conformità ai loro piani e programmi nazionali. Flussi totali di risorse per lo sviluppo, per paese destinatario e donatore e tipo di flusso (ad esempio assistenza ufficiale allo sviluppo, investimenti esteri diretti e altri flussi). Aiuto Pubblico allo Sviluppo (APS) in Africa, nei paesi LDCs, SIDS (Small Island Developing States) and Landlocked Developing Countries. Erogazioni totali effettuate nell'anno (prezzi correnti)",
                    "absolute_id": "10.b"
                },
                {
                    "id": "c",
                    "description": "Entro il 2030, ridurre a meno del 3% i costi di transazione delle rimesse dei migranti ed eliminare i corridoi di rimesse con costi oltre il 5%. Costi delle rimesse in proporzione all'importo rimesso",
                    "absolute_id": "10.c"
                }
            ]
        },
        {
            "id": "11",
            "goal": "Rendere le città, e gli insediamenti umani, inclusivi, sicuri, duraturi e sostenibili. Le città sono centri per nuove idee, per il commercio, la cultura, la scienza, la produttività, lo sviluppo sociale e molto altro. Nel migliore dei casi le città hanno permesso alle persone di migliorare la loro condizione sociale ed economica. Tuttavia, persistono molte sfide per mantenere i centri urbani come luoghi di lavoro e prosperità, e che allo stesso tempo non danneggino il territorio e le risorse. Le sfide poste dall'ambiente urbano includono il traffico, la mancanza di fondi per fornire i servizi di base, la scarsità di alloggi adeguati, il degrado delle infrastrutture. Le sfide che le città affrontano possono essere vinte in modo da permettere loro di continuare a prosperare e crescere, migliorando l'utilizzo delle risorse e riducendo l'inquinamento e la povertà. Il futuro che vogliamo include città che offrano opportunità per tutti, con accesso ai servizi di base, all'energia, all'alloggio, ai trasporti e molto altro.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2030, garantire a tutti l'accesso ad alloggi adeguati, sicuri e convenienti e ai servizi di base e riqualificare i quartieri poveri. Percentuale di popolazione che vive in baraccopoli urbane, insediamenti informali o alloggio inadeguato. Percentuale di persone che vivono in abitazioni che presentano almeno uno tra i seguenti problemi: a) problemi strutturali dell'abitazione (tetti, soffitti, pavimenti, ecc.) b) problemi di umidita' (muri, pavimenti, fondamenta, ecc.). Percentuale di persone che vivono in abitazioni sovraffollate. Percentuale di persone che vivono in abitazioni con problemi di rumori dai vicini o dall'esterno",
                    "absolute_id": "11.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2030, garantire a tutti l'accesso a un sistema di trasporti sicuro, conveniente, accessibile e sostenibile, migliorando la sicurezza delle strade, in particolar modo potenziando i trasporti pubblici, con particolare attenzione ai bisogni di coloro che sono più vulnerabili, donne, bambini, persone con invalidità e anziani. Percentuale di popolazione che ha un accesso comodo al trasporto pubblico, per sesso, età e persone con disabilità. Famiglie che dichiarano difficolta' di collegamento con mezzi pubblici nella zona in cui risiedono (per 100 famiglie con le stesse caratteristiche). Studenti di eta' inferiore a 35 anni che si recano abitualmente sul luogo di studio solo con mezzi pubblici. Persone di 15 anni e piu' che si recano abitualmente sul luogo di lavoro solo con mezzi privati",
                    "absolute_id": "11.2"
                },
                {
                    "id": "3",
                    "description": "Entro il 2030, potenziare un'urbanizzazione inclusiva e sostenibile e la capacità di pianificare e gestire in tutti i paesi un insediamento umano che sia partecipativo, integrato e sostenibile. Rapporto tra tasso di consumo di suolo per tasso di crescita della popolazione. Percentuale di città con una struttura diretta di partecipazione della società civile nella pianificazione urbana e di gestione che operano regolarmente e democraticamente. Superficie territoriale pro capite occupata da coperture artificiali (edifici, infrastrutture e altre strutture permanenti), che determinano una totale o parziale impermeabilizzazione del suolo sottostante (soil sealing), impedendogli di esplicare le sue funzioni vitali. Numero di costruzioni abusive per 100 costruzioni autorizzate dai Comuni",
                    "absolute_id": "11.3"
                },
                {
                    "id": "4",
                    "description": "Potenziare gli sforzi per proteggere e salvaguardare il patrimonio culturale e naturale del mondo. Spesa totale pro capite per la conservazione, la protezione e la conservazione del patrimonio culturale e naturale, per fonte del finanziamento (pubblico, privato), tipo di patrimonio (culturale, naturale) e livello di governo (nazionale, regionale e locale/comunale)",
                    "absolute_id": "11.4"
                },
                {
                    "id": "5",
                    "description": "Entro il 2030, ridurre in modo significativo il numero di decessi e il numero di persone colpite e diminuire in modo sostanziale le perdite economiche dirette rispetto al prodotto interno lordo globale causate da calamità, comprese quelle legate all'acqua, con particolare riguardo alla protezione dei poveri e delle persone più vulnerabili. Numero di morti, dispersi e delle persone direttamente colpite, attribuito a disastri per 100.000 abitanti. Perdita economica diretta in rapporto al Pil globale, danni alle infrastrutture critiche e del numero di interruzioni ai servizi di base, attribuito ai disastri. L'indicatore quantifica il numero di morti e persone disperse legati ai principali eventi franosi verificatesi sul territorio nazionale. L'indicatore quantifica il numero di morti e persone disperse legati ai principali eventi alluvionali e di allagamento verificatesi sul territorio nazionale. L'indicatore quantifica il numero di feriti legati ai principali eventi franosi verificatesi sul territorio nazionale. L'indicatore quantifica il numero di feriti legati ai principali eventi alluvionali e di allagamento verificatesi sul territorio nazionale. Percentuale della popolazione residente in aree con pericolosità da frane elevata e molto elevata. La popolazione considerata è quella del Censimento 2011. L'Indicatore è calcolato sulla base della Mosaicatura nazionale ISPRA dei Piani di assetto idrogeologico (PAI). Le aree considerate includono anche le zone di possibile evoluzione dei fenomeni in atto e quelle suscettibili di nuovi fenomeni franosi. Percentuale della popolazione residente in aree a pericolosità idraulica media (tempo di ritorno 100-200 anni ex D. Lgs. 49/2010). La popolazione considerata è quella del Censimento 2011. L'Indicatore è calcolato sulla base della Mosaicatura nazionale ISPRA dei Piani di assetto idrogeologico (PAI), con riferimento allo scenario di rischio P2. Percentuale della popolazione residente in aree a pericolosita' da frane elevata e molto elevata sul totale della popolazione residente. (a) La popolazione considerata e' quella del Censimento 2011. L'Indicatore e' redatto sulla base della Mosaicatura nazionale ISPRA delle aree a pericolosita' da frana dei Piani di assetto idrogeologico (PAI). Tali aree includono, oltre alle frane gia' verificatesi, anche le zone di possibile evoluzione dei fenomeni in atto e quelle suscettibili di nuovi fenomeni franosi. Percentuale della popolazione residente in aree a pericolosita' idraulica media (tempo di ritorno 100-200 anni ex D. Lgs. 49/2010)(a) La popolazione considerata e' quella del Censimento 2011. L'Indicatore e' calcolato sulla base della Mosaicatura nazionale ISPRA delle aree a pericolosita' idraulica perimetrate dalle Autorita' di Bacino Distrettuali, con riferimento allo scenario di rischio P2 (tempo di ritorno fra 100 e 200 anni)",
                    "absolute_id": "11.5"
                },
                {
                    "id": "6",
                    "description": "Entro il 2030, ridurre l'impatto ambientale negativo pro-capite delle città, prestando particolare attenzione alla qualità dell'aria e alla gestione dei rifiuti urbani e di altri rifiuti. Percentuale di rifiuti solidi urbani regolarmente raccolti con un adeguato conferimento finale sul totale dei rifiuti prodotti in città. Livelli annuali medi di particolato sottile (PM 2,5 e PM 10) nelle città (ponderato sulla popolazione). Percentuale dei rifiuti urbani conferiti in discarica (compresi i flussi di rifiuti urbani in ingresso e in uscita da altre regioni) sul totale dei rifiuti urbani raccolti. Il dato tiene conto anche dei flussi di rifiuti urbani in ingresso e in uscita da altre regioni, che possono modificare il valore del numeratore anche in misura rilevante. Nella regione Campania è stata considerata anche la quota di rifiuti proveniente dagli impianti di trattamento meccanico-biologico che, in mancanza della disponibilità di impianti per il recupero, è stata annualmente stoccata in attesa di essere avviata allo smaltimento (anche fuori regione). A partire dal 2011 tale quota è pari a zero. Rifiuti urbani raccolti per abitante (in Kg). Concentrazione di PM2.5, ponderata con la popolazione, a cui la popolazione urbana e' potenzialmente esposta. Concentrazione di PM10, ponderata con la popolazione, a cui la popolazione urbana e' potenzialmente esposta. Percentuale di misurazioni valide superiori al valore di riferimento per la salute, definito dall'OMS (10 µg/m³), sul totale delle misurazioni valide delle concentrazioni medie annuali di PM2,5 per tutte le tipologie di stazione (traffico urbano e suburbano, fondo urbano e suburbano, rurale). Numero massimo di superamenti del valore limite giornaliero previsto per il PM10 (50 microgrammi/m3) tra tutte le centraline fisse per il monitoraggio della qualita' dell'aria. Per il valore Italia si indica il numero di comuni capoluogo di provincia/citta' metropolitana con oltre 35 giorni/anno civile (stabilito dalla normativa citata) di superamento di quanto indicato indicato. Valore più elevato della concentrazione media annua di PM10 rilevato tra tutte le centraline fisse per il monitoraggio della qualita' dell'aria. Per il valore Italia si indica il numero di comuni capoluogo di provincia/citta' metropolitana con valore superiore al limite di 40 microgrammo per metro cubo per la protezione della salute umana (D. Lgs. 155/2010). Valore più elevato della concentrazione media annua di PM2.5 rilevato tra tutte le centraline fisse per il monitoraggio della qualita' dell'aria. Per il valore Italia si indica il numero di comuni capoluogo di provincia/citta' metropolitana con valore superiore al limite (25 microgrammo per metro cubo) per la protezione della salute umana, D. Lgs. 155/2010). Numero massimo di superamenti dell'obiettivo a lungo termine per O3 rilevato tra tutte le centraline fisse per il monitoraggio della qualita' dell'aria. Superamenti dell'obiettivo a lungo termine (media mobile giornaliera di 8 ore) per l'O3 (120 microgrammo per metro cubo per la protezione della salute umana, D. Lgs. 155/2010). Per il valore Italia si indica il numero di comuni capoluogo di provincia/citta' metropolitana con oltre 25 giorni/anno civile (stabilito dalla normativa citata) di superamento. Serie storica ricostruita a seguito dell'uscita dall'universo d'indagine dei comuni di Olbia, Tempio Pausania, Lanusei, Tortolì, Sanluri, Villacidro e Iglesias, non più capoluoghi di provincia dal 2017. Valore più elevato della concentrazione media annua di Biossido di azoto (NO2) rilevato tra tutte le centraline fisse per il monitoraggio della qualità dell'aria. Per il valore Italia si indica il numero di comuni capoluogo di provincia/citta'à metropolitana con valore superiore al limite per la protezione della salute umana (40 microgrammo per metro cubo, D. Lgs. 155/2010). Serie storica ricostruita a seguito dell'uscita dall'universo d'indagine dei comuni di Olbia, Tempio Pausania, Lanusei, Tortolì, Sanluri, Villacidro e Iglesias, non più capoluoghi di provincia dal 2017. Giorni estivi: Indice di estremi climatici di temperatura - Numero di giorni nell'anno con temperatura massima > 25°C. Notti tropicali: Indice di estremi climatici di temperatura - Numero di giorni nell'anno con temperatura minima > 20°C. Giorni senza pioggia: Indice di estremi climatici di temperatura - Numero di giorni nell'anno precipitazione < 1mm",
                    "absolute_id": "11.6"
                },
                {
                    "id": "7",
                    "description": "Entro il 2030, fornire accesso universale a spazi verdi e pubblici sicuri, inclusivi e accessibili, in particolare per donne, bambini, anziani e disabili. Percentuale media dell'area urbanizzata delle città che viene utilizzata come spazio pubblico, per sesso età e persone con disabilità. Percentuale di persone vittime di molestie fisiche o a sfondo sessuale per età, genere, disabilità e luogo negli ultimi 12 mesi. L'indicatore e' il rapporto tra le aree verdi urbane e le aree urbanizzate delle citta'; e' calcolato sommando tutte le aree verdi urbane rispetto alla superficie urbanizzata. Sono considerate &quot;aree verdi urbane&quot; le aree verdi gestite da enti pubblici e fruibili per i cittadini, che si trovano nel territorio comunale dei capoluoghi di provincia (escluse le aree naturali protette, le aree boschive e le aree verdi incolte), e &quot;aree urbanizzate delle citta'&quot; le superfici delle localita' classificate come &quot;centro&quot;, &quot;nucleo&quot; o &quot;localita' produttiva&quot; dal Censimento della popolazione (2011). Le aree verdi urbane includono: a) Verde storico (ai sensi del D.Lgs n. 42/2004 e s.m.i.); b) Grandi parchi urbani; c) Aree verdi attrezzate e di arredo urbano; d) Giardini scolastici; e) Orti urbani; f) Aree sportive all'aperto; g) Aree destinate alla forestazione urbana; h) Giardini zoologici, cimiteri e altre tipologie di aree verdi urbane. Indicatore di prevalenza delle vittime di molestie a sfondo sessuale sulla popolazione 14-65 anni",
                    "absolute_id": "11.7"
                },
                {
                    "id": "a",
                    "description": "Supportare i positivi legami economici, sociali e ambientali tra aree urbane, periurbane e rurali rafforzando la pianificazione dello sviluppo nazionale e regionale. Numero di paesi che hanno una politica urbana nazionale o piani di sviluppo regionale che (a) rispondono alle dinamiche demografiche, (b) assicurano uno sviluppo territoriale equilibrato, (c) aumentano lo spazio fiscale locale",
                    "absolute_id": "11.a"
                },
                {
                    "id": "b",
                    "description": "Entro il 2020, aumentare considerevolmente il numero di città e insediamenti umani che adottano e attuano politiche integrate e piani tesi all'inclusione, all'efficienza delle risorse, alla mitigazione e all'adattamento ai cambiamenti climatici, alla resistenza ai disastri, e che promuovono e attuano una gestione olistica del rischio di disastri su tutti i livelli, in linea con il Quadro di Sendai per la Riduzione del Rischio di Disastri 2015-2030. Numero di paesi che adottano e attuano strategie nazionali di riduzione dei rischi di disastro in linea con il Sendai Framework for Disaster Risk Reduction 2015-2030. Proporzione di amministrazioni locali che adottano e attuano strategie locali di riduzione del rischio in linea con le strategie di riduzione dei rischi di disastro nazionale",
                    "absolute_id": "11.b"
                },
                {
                    "id": "c",
                    "description": "Supportare i paesi meno sviluppati, anche con assistenza tecnica e finanziaria, nel costruire edifici sostenibili e resilienti utilizzando materiali locali. Proporzione del sostegno finanziario ai paesi meno sviluppati che viene assegnato alla costruzione e ammodernamento di edifici sostenibili, resilienti e uso efficiente delle risorse, utilizzando materiali locali",
                    "absolute_id": "11.c"
                }
            ]
        },
        {
            "id": "12",
            "goal": "Garantire modelli sostenibili di produzione e di consumo. Per consumo e produzione sostenibili si intende la promozione dell'efficienza delle risorse e dell'energia, di infrastrutture sostenibili, così come la garanzia dell'accesso ai servizi di base, a lavori dignitosi e rispettosi dell'ambiente e a una migliore qualità di vita per tutti. La sua attuazione contribuisce alla realizzazione dei piani di sviluppo complessivi, alla riduzione dei futuri costi economici, ambientali e sociali, al miglioramenti della competitività economica e alla riduzione della povertà. Il consumo e la produzione sostenibile puntano a \"fare di più e meglio con meno\", aumentando i benefici in termini di benessere tratti dalle attività economiche, attraverso la riduzione dell'impiego di risorse, del degrado e dell'inquinamento nell'intero ciclo produttivo, migliorando così la qualità della vita. Ciò coinvolge stakeholder differenti, tra cui imprese, consumatori, decisori politici, ricercatori, scienziati, rivenditori, mezzi di comunicazione e agenzie di cooperazione allo sviluppo. E' necessario per questo un approccio sistematico e cooperativo tra soggetti attivi nelle filiere, dal produttore fino al consumatore. Ciò richiede inoltre di coinvolgere i consumatori in iniziative di sensibilizzazione al consumo e a stili di vita sostenibili, offrendo loro adeguate informazioni su standard ed etichette, e coinvolgendoli, tra le altre cose, nell'approvvigionamento pubblico sostenibile.",
            "targets": [
                {
                    "id": "1",
                    "description": "Attuare il Quadro Decennale di Programmi per il Consumo e la Produzione Sostenibili, rendendo partecipi tutti i paesi, con i paesi sviluppati alla guida, ma tenendo presenti anche lo sviluppo e le capacità dei paesi in via di sviluppo. Numero di paesi che sviluppano, adottano o implementano strumenti di politica volti a sostenere il passaggio al consumo e produzione sostenibili",
                    "absolute_id": "12.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2030, raggiungere la gestione sostenibile e l'utilizzo efficiente delle risorse naturali. Impronta materiale, impronta materiale pro capite, e impronta materiale sul Pil. Consumo di materiale interno, consumo di materiale interno pro capite e consumo di materiale interno per unità di Pil. Il Consumo materiale interno misura il consumo apparente di risorse materiali di una economia, pari alla quantità di materiali che in un anno vengono utilizzati dal sistema socioeconomico. L'indicatore è calcolato come somma tra l'Estrazione interna di materiali utilizzati (la quantità di biomasse, minerali non energetici e combustibili fossili estratte e avviate alla trasformazione) e il saldo della Bilancia commerciale fisica (PTB). A livello nazionale il PTB corrisponde agli Input diretti di materiali dall'estero meno gli Output diretti di materiali verso l'estero. Su scala regionale il PTB si calcola come differenza fra l'importazione di materia, proveniente dall'estero e dalle altre regioni, e l'esportazione, verso l'estero e le altre regioni italiane. Denominatore: Popolazione media annua in uso in contabilità nazionale (Reg. UE N. 549/2013). Il Consumo materiale interno misura il consumo apparente di risorse materiali di una economia, pari alla quantità di materiali che in un anno vengono utilizzati dal sistema socioeconomico. L'indicatore è calcolato come somma tra l'Estrazione interna di materiali utilizzati (la quantità di biomasse, minerali non energetici e combustibili fossili estratte e avviate alla trasformazione) e il saldo della Bilancia commerciale fisica (PTB). A livello nazionale il PTB corrisponde agli Input diretti di materiali dall'estero meno gli Output diretti di materiali verso l'estero. Su scala regionale il PTB si calcola come differenza fra l'importazione di materia, proveniente dall'estero e dalle altre regioni, e l'esportazione, verso l'estero e le altre regioni italiane. Denominatore: Popolazione media annua in uso in contabilità nazionale (Reg. UE N. 549/2013). Il Consumo materiale interno misura il consumo apparente di risorse materiali di una economia, pari alla quantità di materiali che in un anno vengono utilizzati dal sistema socioeconomico. L'indicatore è calcolato come somma tra l'Estrazione interna di materiali utilizzati (la quantità di biomasse, minerali non energetici e combustibili fossili estratte e avviate alla trasformazione) e il saldo della Bilancia commerciale fisica (PTB). A livello nazionale il PTB corrisponde agli Input diretti di materiali dall'estero meno gli Output diretti di materiali verso l'estero. Su scala regionale il PTB si calcola come differenza fra l'importazione di materia, proveniente dall'estero e dalle altre regioni, e l'esportazione, verso l'estero e le altre regioni italiane. Denominatore: Popolazione media annua in uso in contabilità nazionale (Reg. UE N. 549/2013)",
                    "absolute_id": "12.2"
                },
                {
                    "id": "3",
                    "description": "Entro il 2030, dimezzare lo spreco alimentare globale pro-capite a livello di vendita al dettaglio e dei consumatori e ridurre le perdite di cibo durante le catene di produzione e di fornitura, comprese le perdite del post-raccolto. Indice di perdita alimentare e Indice di spreco alimentare",
                    "absolute_id": "12.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2020, raggiungere la gestione eco-compatibile di sostanze chimiche e di tutti i rifiuti durante il loro intero ciclo di vita, in conformità ai quadri internazionali concordati, e ridurre sensibilmente il loro rilascio in aria, acqua e suolo per minimizzare il loro impatto negativo sulla salute umana e sull'ambiente. Numero di firmatari di accordi internazionali multilaterali ambientali in materia di rifiuti pericolosi e altre sostanze chimiche che adempiono ai loro impegni e obblighi di trasmissione delle informazioni, come richiesto da ciascun accordo rilevante. Rifiuti pericolosi prodotti pro capite e percentuale dei rifiuti pericolosi trattati, per tipo di trattamento. L'indicatore misura la quantita' totale di rifiuti speciali pericolosi prodotti in Italia. L'indicatore misura la quantita' totale di rifiuti speciali pericolosi avviati alle operazioni di recupero di cui all'allegato C del D.Lgs. 152/2006. L'indicatore misura la quantita' di rifiuti pericolosi avviati a operazioni di smaltimento disaggregati a livello regionale",
                    "absolute_id": "12.4"
                },
                {
                    "id": "5",
                    "description": "Entro il 2030, ridurre in modo sostanziale la produzione di rifiuti attraverso la prevenzione, la riduzione, il riciclo e il riutilizzo. Tasso di riciclaggio nazionale, tonnellate di materiale riciclato. L'indicatore misura il rapporto tra quantitativi di rifiuti urbani preparati per il riutilizzo o riciclati in un dato anno rispetto ai quantitativi prodotti nello stesso anno, secondo le metodologie di calcolo stabilite dalla Decisione 2011/753/EU. L'indicatore viene utilizzato per monitorare i progressi verso l'obiettivo 2020 (50%), fissato dalla direttiva 2009/65/CE. Per quanto riguarda i rifiuti urbani, la scelta puo' essere effettuata tra quattro possibili metodologie. Nella prima relazione sul monitoraggio dei target effettuata dagli Stati membri nel 2013, l'Italia ha comunicato di aver scelto la seconda metodologia e di estendere l'applicazione della stessa al legno e alla frazione organica. In Italia questa metodologia e' stata applicata con riferimento alle seguenti frazioni: carta e cartone, plastica, metallo, vetro, ed estesa a legno e frazione organica (umido e verde). Ammontare complessivo di rifiuti urbani oggetto di raccolta differenziata. Percentuale di rifiuti urbani oggetto di raccolta differenziata sul totale dei rifiuti urbani raccolti. Rifiuti urbani raccolti per abitante (in Kg)",
                    "absolute_id": "12.5"
                },
                {
                    "id": "6",
                    "description": "Incoraggiare le imprese, in particolare le grandi aziende multinazionali, ad adottare pratiche sostenibili e ad integrare le informazioni sulla sostenibilità nei loro resoconti annuali. Numero di società che pubblicano rapporti di sostenibilità. Percentuale di imprese con almeno 3 addetti che redigono bilanci e/o rendicontazioni ambientali e di sostenibilità sul totale delle imprese con almeno 3 addetti. Sono escluse le imprese dei settori Agricoltura (codici Ateco 01, 02, 03), Amministrazione pubblica, difesa e assicurazione sociale obbligatoria (Ateco 84) e Attività di organizzazioni associative (Ateco 94). Percentuale di imprese con almeno 3 addetti che acquisiscono certificazioni ambientali volontarie di prodotto o di processo sul totale delle imprese con almeno 3 addetti. Sono escluse le imprese dei settori Agricoltura (codici Ateco 01, 02, 03), Amministrazione pubblica, difesa e assicurazione sociale obbligatoria (Ateco 84) e Attività di organizzazioni associative (Ateco 94). Istituzioni pubbliche che hanno adottato forme di rendicontazione sociale e/o ambientale sul totale delle istituzioni pubbliche. L'indicatore e' definito come il numero di organizzazioni registrate EMAS al 31 dicembre di ogni anno. Il sistema Eco-Management e Audit (EMAS) e' un sistema volontario di gestione ambientale attuato da aziende e altre organizzazioni provenienti da tutti i settori dell'attivita' economica, tra cui le autorita' locali, per valutare, segnalare e migliorare le proprie prestazioni ambientali. Il numero di registrazioni EMAS puo' essere considerato come un indicatore di sensibilita' delle organizzazioni nei confronti dell'ambiente. Attuando EMAS, queste intendono di fatto diminuire la pressione che la propria attivita', i propri prodotti e servizi, esercitano sugli ecosistemi",
                    "absolute_id": "12.6"
                },
                {
                    "id": "7",
                    "description": "Promuovere pratiche sostenibili in materia di appalti pubblici, in conformità alle politiche e priorità nazionali. Grado di attuazione di politiche sostenibili e piani d'azione in materia di appalti pubblici. Percentuale di istituzioni pubbliche che hanno acquistato beni e/o servizi adottando criteri ambientali minimi (CAM), in almeno una procedura di acquisto (Acquisti verdi o Green Public Procurement), per regione",
                    "absolute_id": "12.7"
                },
                {
                    "id": "8",
                    "description": "Entro il 2030, accertarsi che tutte le persone, in ogni parte del mondo, abbiano le informazioni rilevanti e la giusta consapevolezza dello sviluppo sostenibile e di uno stile di vita in armonia con la natura. Misura in cui (i) l'educazione alla cittadinanza globale e (ii) l'educazione allo sviluppo sostenibile sono integrate in politiche dell'istruzione nazionali, programmi di studio, formazione degli insegnanti e valutazione degli studenti",
                    "absolute_id": "12.8"
                },
                {
                    "id": "a",
                    "description": "Supportare i paesi in via di sviluppo nel potenziamento delle loro capacità scientifiche e tecnologiche, per raggiungere modelli di consumo e produzione più sostenibili. Capacità di generazione di energia rinnovabile installata nei paesi in via di sviluppo (in Watt pro capite). L'indicatore e' definito come la potenza installata delle centrali elettriche che producono elettricita' da fonti rinnovabili divisa per la popolazione totale. La potenza e' definita come la potenza elettrica massima netta installata a fine anno e le fonti di energia rinnovabile, come definite nello Statuto IRENA, sono: energia idroelettrica; energia marina (energia oceanica, maree e moto ondoso); energia eolica; energia solare; bioenergie; energia geotermica. Aiuto Pubblico allo Sviluppo (APS) erogazioni lorde per la ricerca nei diversi settori di intervento (prezzi correnti)",
                    "absolute_id": "12.a"
                },
                {
                    "id": "b",
                    "description": "Sviluppare e implementare strumenti per monitorare gli impatti dello sviluppo sostenibile per il turismo sostenibile, che crea posti di lavoro e promuove la cultura e i prodotti locali. Implementazione di strumenti contabili standard per monitorare gli aspetti economici e ambientali della sostenibilità del turismo. L'indicatore rappresenta il grado di avanzamento del Conto Satellite del Turismo (CST) e delle tavole del Sistema dei conti ambientali ed economici (SEEA) quali strumenti ritenuti rilevanti per il monitoraggio della sostenibilita' del turismo. Uno degli impatti piu significativi del turismo e' l'incremento della produzione dei rifiuti. L'indicatore rileva il contributo del settore turistico alla produzione di rifiuti urbani, evidenziando quanto i rifiuti prodotti pro capite risentano del movimento turistico. L'indicatore e' ottenuto dalla differenza tra la produzione pro capite di rifiuti urbani calcolata con la popolazione residente e la produzione pro capite di rifiuti urbani calcolata, invece, con la 'popolazione equivalente', ottenuta aggiungendo alla popolazione residente anche il numero di presenze turistiche registrate nell'anno e ripartite sui 365 giorni. Presenze (numero di notti trascorse) nelle strutture ricettive per 1.000 abitanti, per regione. Presenze (numero di notti trascorse) in esercizi ricettivi open air, agristurismi e rifugi montani sul totale delle presenze registrate in tutti gli esercizi ricettivi, per regione. Sono strutture ricettive open air le seguenti tipologie di alloggio: campeggi e aree attrezzate per camper e roulotte, villaggi turistici, forme miste di campeggio e villaggio turistico. Valori percentuali. Viaggi effettuati dai residenti in Italia sul territorio nazionale per mezzo di trasporto prevalente (valori percentuali)",
                    "absolute_id": "12.b"
                },
                {
                    "id": "c",
                    "description": "Razionalizzare i sussidi inefficienti per i combustibili fossili che incoraggiano lo spreco eliminando le distorsioni del mercato in conformità alle circostanze nazionali, anche ristrutturando i sistemi di tassazione ed eliminando progressivamente quei sussidi dannosi, ove esistenti, in modo da riflettere il loro impatto ambientale, tenendo bene in considerazione i bisogni specifici e le condizioni dei paesi in via di sviluppo e riducendo al minimo i possibili effetti negativi sul loro sviluppo, in modo da proteggere i poveri e le comunità più colpite. Importo delle sovvenzioni ai combustibili fossili in percentuale del Pil e Importo delle sovvenzioni ai combustibili fossili in proporzione della spesa totale nazionale per combustibili fossili. Rapporto percentuale tra l'ammontare dei sussidi alle fonti fossili e il Pil (a prezzi correnti)",
                    "absolute_id": "12.c"
                }
            ]
        },
        {
            "id": "13",
            "goal": "Promuovere azioni, a tutti i livelli, per combattere il cambiamento climatico, riconoscendo che la Convenzione delle Nazioni Unite sui Cambiamenti Climatici è il principale forum internazionale e intergovernativo per la negoziazione della risposta globale al cambiamento climatico. Il cambiamento climatico interessa i paesi di tutti i continenti. Esso sta sconvolgendo le economie nazionali, con costi alti per persone, comunità e paesi oggi, e che saranno ancora più gravi un domani. Le persone stanno sperimentando gli impatti significativi del cambiamento climatico, quali ad esempio il mutamento delle condizioni meteorologiche, l'innalzamento del livello del mare e altri fenomeni meteorologici ancora più estremi. Le emissioni di gas a effetto serra, derivanti dalle attività umane, sono la forza trainante del cambiamento climatico e continuano ad aumentare. Attualmente sono al loro livello più alto nella storia. Se non si prendono provvedimenti, si prevede che la temperatura media della superficie terrestre aumenterà nel corso del XXI secolo e probabilmente aumenterà di 3°C in questo secolo – alcune aree del pianeta sono destinate a un riscaldamento climatico ancora maggiore. Le persone più povere e vulnerabili sono le più esposte. Attualmente ci sono soluzioni accessibili e flessibili per permettere ai paesi di diventare economie più pulite e resistenti. Il ritmo del cambiamento sta accelerando dato che sempre più persone utilizzano energie rinnovabili e mettono in pratica tutta una serie di misure che riducono le emissioni e aumentano gli sforzi di adattamento. Tuttavia il cambiamento climatico è una sfida globale che non rispetta i confini nazionali. Le emissioni sono ovunque e riguardano tutti. È una questione che richiede soluzioni coordinate a livello internazionale e cooperazione al fine di aiutare i Paesi in via di sviluppo a muoversi verso un'economia a bassa emissione di carbonio. Per far fronte ai cambiamenti climatici, i paesi hanno firmato nel mese di aprile un accordo mondiale sul cambiamento climatico (Accordo di Parigi sul Clima).",
            "targets": [
                {
                    "id": "1",
                    "description": "Rafforzare in tutti i paesi la capacità di ripresa e di adattamento ai rischi legati al clima e ai disastri naturali. Numero di morti, dispersi e delle persone direttamente colpite, attribuito a disastri per 100.000 abitanti. Numero di paesi che adottano e attuano strategie nazionali di riduzione dei rischi di disastro in linea con il Sendai Framework for Disaster Risk Reduction 2015-2030. Proporzione di amministrazioni locali che adottano e attuano strategie locali di riduzione del rischio da catastrofi, in linea con le strategie di riduzione dei rischi di disastro nazionale. Percentuale della popolazione residente in aree a pericolosità idraulica media (tempo di ritorno 100-200 anni ex D. Lgs. 49/2010). La popolazione considerata è quella del Censimento 2011. L'Indicatore è calcolato sulla base della Mosaicatura nazionale ISPRA dei Piani di assetto idrogeologico (PAI), con riferimento allo scenario di rischio P2. Percentuale della popolazione residente in aree con pericolosità da frane elevata e molto elevata. La popolazione considerata è quella del Censimento 2011. L'Indicatore è calcolato sulla base della Mosaicatura nazionale ISPRA dei Piani di assetto idrogeologico (PAI). Le aree considerate includono anche le zone di possibile evoluzione dei fenomeni in atto e quelle suscettibili di nuovi fenomeni franosi. L'indicatore quantifica il numero di morti e persone disperse legati ai principali eventi alluvionali e di allagamento verificatesi sul territorio nazionale. L'indicatore quantifica il numero di morti e persone disperse legati ai principali eventi franosi verificatesi sul territorio nazionale. L'indicatore quantifica il numero di feriti legati ai principali eventi alluvionali e di allagamento verificatesi sul territorio nazionale. L'indicatore quantifica il numero di feriti legati ai principali eventi franosi verificatesi sul territorio nazionale. L'indicatore misura la serie temporale degli scostamenti della temperatura media dell'aria prossima alla superficie, globale sulla terraferma e per l'Italia, rispetto alle normali climatologiche 1961-1990. Il monitoraggio dei dati viene effettuato utilizzando misurazioni standardizzate, controllo di qualità e procedure di omogeneità al fine di garantire la compatibilità e la comparabilità dei dati registrati. I dati presentati in questa sezione provengono dall'ISPRA, basato sul Sistema nazionale di raccolta, elaborazione e diffusione dei dati climatologici (SCIA), e dal Centro Nazionale Dati Climatici (NCDC) del NOAA (NOAA Global Temp). Superficie forestale (boscata e non boscata) percorsa dal fuoco per 1.000 km2. Movimenti sismici con magnitudo uguale o superiore a 4,0 per classe di magnitudo",
                    "absolute_id": "13.1"
                },
                {
                    "id": "2",
                    "description": "Integrare le misure di cambiamento climatico nelle politiche, strategie e pianificazione nazionali. Numero di paesi con contributi determinati a livello nazionale (NDC), strategie a lungo termine, piani di adattamento nazionali, strategie come riportato nelle comunicazioni sull'adattamento e nella comunicazione nazionale. Emissioni totali di gas serra per anno. Le emissioni di gas serra comprendono: anidride carbonica (CO2, esclusa quella derivante da biomassa), idrofluorocarburi (HFC), perfluorocarburi (PFC), esafluoruri di zolfo (SF6), metano (CH4), protossido di azoto (N2O) e trifluoro di azoto (NF3). Sono espresse in &quot;tonnellate di CO2 equivalente&quot; con pesi che riflettono il potenziale di riscaldamento in rapporto all'anidride carbonica: 1 per CO2, 298 per N2O, 25 per CH4, 22800 per SF6, 17200 per NF3 e pesi variabili per gli specifici gas dei tipi HFC e PFC. Sono incluse anche le emissioni del mix non specificato di HFC_PFC. Esistono due modi diversi di contabilizzare le emissioni totali: con riferimento al territorio nazionale, come avviene per i dati delle principali convenzioni internazionali sulle emissioni atmosferiche (tra le quali la United Nations Convention on Climate Change - Unfccc, specificamente riferita ai gas serra) e con riferimento alle unita' residenti, come si verifica per i dati dei conti delle emissioni atmosferiche, coerentemente con i principi e gli standard che sono alla base dei conti economici nazionali. La differenza tra i due totali e' data dal saldo delle emissioni delle unita' residenti che operano all'estero e di quelle delle unita' non residenti che operano sul territorio nazionale; il saldo complessivo risulta dalla somma dei saldi relativi alle attivita' di trasporto su strada, aereo e marittimo. Differenza tra i gas serra contabilizzati con riferimento al territorio nazionale come avviene per i dati delle principali convenzioni internazionali sulle emissioni atmosferiche (tra le quali la United Nations Convention on Climate Change - Unfccc, specificamente riferita ai gas serra) e i gas serra contabilizzati con riferimento alle unita' residenti. E' data dal saldo delle emissioni delle unita' residenti che operano all'estero e di quelle delle unita' non residenti che operano sul territorio nazionale; il saldo complessivo risulta dalla somma dei saldi relativi alle attivita' di trasporto su strada, aereo e marittimo. Gas serra contabilizzati con riferimento alle unita' residenti, come si verifica per i dati dei conti delle emissioni atmosferiche, coerentemente con i principi e gli standard che sono alla base dei conti economici nazionali. CO2 equivalente per abitante in tonnellate. Sono incluse le emissioni di anidride carbonica (CO2, esclusa quella derivante da biomassa), idrofluorocarburi (HFC), perfluorocarburi (PFC), esafluoruri di zolfo (SF6), il potenziale di riscaldamento in rapporto all'anidride carbonica: 1 per CO2, 25 per CH4, 298 per N2O, 17200 per NF3, 22800 per SF6 e pesi variabili in relazione agli specifici",
                    "absolute_id": "13.2"
                },
                {
                    "id": "3",
                    "description": "Migliorare l'istruzione, la sensibilizzazione e la capacità umana e istituzionale per quanto riguarda la mitigazione del cambiamento climatico, l'adattamento, la riduzione dell'impatto e l'allerta tempestiva. Misura in cui (i) l'educazione alla cittadinanza globale e (ii) l'educazione allo sviluppo sostenibile sono integrate in politiche dell'istruzione nazionali, programmi di studio, formazione degli insegnanti e valutazione degli studenti (ripetuta nel perfezionamento da effettuare degli indicatori 4.7.1 e 12.8.1, contenuti nell'allegato III). Numero di paesi che hanno comunicato il rafforzamento delle capacità istituzionali, sistemiche e individuali per implementare l'adattamento, la mitigazione, il trasferimento tecnologico e azioni di sviluppo. Percentuale di persone di 14 anni e più che ritengono il cambiamento climatico o l'aumento dell'effetto serra e il buco dell'ozono tra le 5 preoccupazioni ambientali prioritarie",
                    "absolute_id": "13.3"
                },
                {
                    "id": "a",
                    "description": "Rendere effettivo l'impegno assunto dai partiti dei paesi sviluppati verso la Convenzione Quadro delle Nazioni Unite sul Cambiamento Climatico, che prevede la mobilizzazione – entro il 2020 – di 100 miliardi di dollari all'anno, provenienti da tutti i paesi aderenti all'impegno preso, da indirizzare ai bisogni dei paesi in via di sviluppo, in un contesto di azioni di mitigazione significative e di trasparenza nell'implementazione, e rendere pienamente operativo il prima possibile il Fondo Verde per il Clima attraverso la sua capitalizzazione. Importi forniti e mobilitati in dollari statunitensi per anno in relazione all'obiettivo di mobilitazione collettiva dell'impegno di 100 miliardi di dollari fino al 2025",
                    "absolute_id": "13.a"
                },
                {
                    "id": "b",
                    "description": "Promuovere meccanismi per aumentare la capacità effettiva di pianificazione e gestione di interventi inerenti al cambiamento climatico nei paesi meno sviluppati, nei piccoli stati insulari in via di sviluppo, con particolare attenzione a donne e giovani e alle comunità locali e marginali. Numero di paesi meno sviluppati e piccoli Stati insulari in via di sviluppo con strategie a lungo termine con contributi determinati a livello nazionale (NDC), piani di adattamento nazionali, strategie come riportato nelle comunicazioni di adattamento e comunicazioni nazionali (ripetizione del punto 13.2.1 con leggere modifiche).",
                    "absolute_id": "13.b"
                }
            ]
        },
        {
            "id": "14",
            "goal": "Conservare e utilizzare in modo sostenibile gli oceani, i mari e le risorse marine per uno sviluppo sostenibile. Gli oceani del mondo – la loro temperatura, la loro composizione chimica, le loro correnti e la loro vita – influenzano i sistemi globali che rendono la Terra un luogo vivibile per il genere umano. L'acqua piovana, l'acqua che beviamo, il meteo, il clima, le nostre coste, molto del nostro cibo e persino l'ossigeno presente nell'aria che respiriamo sono elementi in definitiva forniti e regolati dal mare. Nel corso della storia, gli oceani e i mari sono stati e continuano ad essere canali vitali per il commercio ed il trasporto. Un'attenta gestione di questa fondamentale risorsa globale è alla base di un futuro sostenibile.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2025, prevenire e ridurre in modo significativo ogni forma di inquinamento marino, in particolar modo quello derivante da attività esercitate sulla terraferma, compreso l'inquinamento dei detriti marini e delle sostanze nutritive. Indice di eutrofizzazione costiera densità dei detriti di plastica galleggianti",
                    "absolute_id": "14.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2020, gestire in modo sostenibile e proteggere l'ecosistema marino e costiero per evitare impatti particolarmente negativi, anche rafforzando la loro resilienza, e agire per il loro ripristino in modo da ottenere oceani salubri e produttivi. Numero di paesi che utilizzano approcci ecosistemici per la gestione delle aree marine",
                    "absolute_id": "14.2"
                },
                {
                    "id": "3",
                    "description": "Ridurre al minimo e affrontare gli effetti dell'acidificazione degli oceani, anche attraverso una maggiore collaborazione scientifica su tutti i livelli. Acidità media marino (pH) misurata in una serie concordata di stazioni di campionamento rappresentative",
                    "absolute_id": "14.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2020, regolare in modo efficace la pesca e porre termine alla pesca eccessiva, illegale, non dichiarata e non regolamentata e ai metodi di pesca distruttivi. Implementare piani di gestione su base scientifica, così da ripristinare nel minor tempo possibile le riserve ittiche, riportandole almeno a livelli che producano il massimo rendimento sostenibile, come determinato dalle loro caratteristiche biologiche. Percentuale di stock ittici entro livelli biologicamente sostenibili. L'indicatore descrive l'andamento della percentuale e del numero di stock ittici che sono in stato di sovrasfruttamento, ovvero soggetti a una mortalita' indotta dalla pesca superiore a quella corrispondente al Massimo Rendimento Sostenibile (Fmsy o suoi proxy, F0.1, Emsy=0.4, o altro parametro proposto mediante stock assessment). Per la stima dell'indicatore vengono considerati esclusivamente gli stock ittici che sono stati valutati secondo procedure analitiche di stock assessement, i cui risultati sono validati a livello internazionale da organismi tecnici della UE (Scientific, Technical and Economic Committee for Fisheries) e della Commissione Generale della Pesca del Mediterraneo (CGPM). Considerato che in termini generali le valutazioni mediante stock assessment sono riferite agli anni precedenti a quello della valutazione, lo stato degli stock viene quindi riferito convenzionalmente all'anno precedente a quello di consolidamento della valutazione internazionale disponibile. Per analogia, la stima della percentuale degli sbarcati nazionali per i quali e' disponibile valutazione mediante stock assessment e' riferita alle catture del medesimo anno (ovvero quello precedente alla realizzazione delle valutazioni con stock assessment). Viene fornita una valutazione di sintesi a livello nazionale e per le sottoregioni identificate dalla Direttiva Quadro 2008/56/CE (Strategia Marina), ovvero Mediterraneo Occidentale, Mar Ionio e Mediterraneo Centrale, Adriatico. L'indicatore integra sia informazioni in termini assoluti (numero di stock sovrasfruttati) che la relativa percentuale rispetto al numero totale di stock valutati. Parte degli stock ittici presi in considerazione, inoltre, e' condiviso da piu' paesi, sia della UE che paesi terzi. Inoltre si osserva che la tipologia di stock valutati varia nel tempo. Tale dato viene fornito al fine di una corretta interpretazione dell'indicatore",
                    "absolute_id": "14.4"
                },
                {
                    "id": "5",
                    "description": "Entro il 2020, preservare almeno il 10% delle aree costiere e marine, in conformità al diritto nazionale e internazionale e basandosi sulle informazioni scientifiche disponibili più accurate. Percentuale delle aree marine protette. Elenco ufficiale delle aree protette. EUAP (6° elenco ufficiale delle aree protette). Territorio sottoposto a uno speciale regime di tutela e di gestione in cui siano presenti formazioni fisiche, geologiche, geomorfologiche e biologiche o gruppi di esse, che hanno rilevante valore naturalistico e ambientale. In detta area possono essere promosse la valorizzazione e la sperimentazione di attivita' produttive compatibili. La Legge quadro sulle aree protette n. 394/1991 definisce la classificazione delle aree naturali protette e istituisce l'elenco ufficiale delle aree protette (EUAP), nel quale vengono iscritte tutte le aree che rispondono ai criteri stabiliti, a suo tempo, dal Comitato nazionale per le aree protette. Aree marine comprese nella rete Natura 2000. La Rete Natura 2000 e' il principale strumento della politica dell'Ue per la conservazione della biodiversita', la cui costruzione si basa sull'applicazione delle due direttive comunitarie 2009/147/CE &quot;Uccelli&quot; e 92/43/CEE &quot;Habitat&quot;. La prima istituisce le Zone di Protezione Speciale (Zps) per la conservazione degli uccelli selvatici, mentre la seconda i Siti d'Importanza Comunitaria (Sic), che vengono successivamente designati quali zone speciali di conservazione (Zsc), per garantire il mantenimento a lungo termine degli habitat naturali e delle specie di flora e fauna minacciati o rari a livello comunitario. Percentuale di coste balneabili autorizzate sul totale della linea litoranea ai sensi delle norme vigenti (l'indicatore tiene conto dei tratti di costa stabilmente interdetti alla balneazione a norma di legge e di quelli interdetti stagionalmente per livelli di contaminanti oltre le soglie di rischio per la salute)",
                    "absolute_id": "14.5"
                },
                {
                    "id": "6",
                    "description": "Entro il 2020, vietare quelle forme di sussidi alla pesca che contribuiscono a un eccesso di capacità e alla pesca eccessiva, eliminare i sussidi che contribuiscono alla pesca illegale, non dichiarata e non regolamentata e astenersi dal reintrodurre tali sussidi, riconoscendo che il trattamento speciale e differenziato per i paesi in via di sviluppo e per quelli meno sviluppati che sia appropriato ed efficace, dovrebbe essere parte integrante dei negoziati per i sussidi alla pesca dell'Organizzazione Mondiale del Commercio Tenendo in considerazione i negoziati in corso dell'Organizzazione Mondiale del Commercio, l'Agenda di Doha per lo Sviluppo e il mandato ministeriale di Hong Kong. Grado di attuazione degli strumenti internazionali intesi a combattere la pesca illegale, irregolare, non dichiarata",
                    "absolute_id": "14.6"
                },
                {
                    "id": "7",
                    "description": "Entro il 2030, aumentare i benefici economici dei piccoli stati insulari in via di sviluppo e dei paesi meno sviluppati, facendo ricorso a un utilizzo più sostenibile delle risorse marine, compresa la gestione sostenibile della pesca, dell'acquacoltura e del turismo. Pesca sostenibile in proprorzione al Pil nei piccoli Stati insulari in via di sviluppo, nei paesi meno sviluppati e in tutti i paesi",
                    "absolute_id": "14.7"
                },
                {
                    "id": "a",
                    "description": "Aumentare la conoscenza scientifica, sviluppare la capacità di ricerca e di trasmissione della tecnologia marina, tenendo in considerazione i criteri e le linee guida della Commissione Oceanografica Intergovernativa sul Trasferimento di Tecnologia Marina, con lo scopo di migliorare la salute dell'oceano e di aumentare il contributo della biodiversità marina allo sviluppo dei paesi emergenti, in particolar modo dei piccoli stati insulari in via di sviluppo e dei paesi meno sviluppati. Percentuale del bilancio totale della ricerca destinato alla ricerca nel campo delle tecnologie marine",
                    "absolute_id": "14.a"
                },
                {
                    "id": "b",
                    "description": "Fornire l'accesso ai piccoli pescatori artigianali alle risorse e ai mercati marini. Grado di applicazione di norme, regolamenti e politiche istituzionali che riconoscono e proteggono i diritti di accesso alle piccole imprese ittiche",
                    "absolute_id": "14.b"
                },
                {
                    "id": "c",
                    "description": "Potenziare la conservazione e l'utilizzo sostenibile degli oceani e delle loro risorse applicando il diritto internazionale, come riportato nella Convenzione delle Nazioni Unite sul Diritto del Mare, che fornisce il quadro legale per la conservazione e per l'utilizzo sostenibile degli oceani e delle loro risorse, come riferito nel paragrafo 158 de \"Il futuro che vogliamo\". Numero di paesi che fanno progressi nella ratifica, accettazione e attuazione attraverso politiche e quadri istituzionali legali, strumenti legati agli oceani che implementano il diritto internazionale, che si riflette nella Convenzione delle Nazioni Unite sul diritto del mare, per la conservazione e l'uso sostenibile della oceani e delle loro risorse",
                    "absolute_id": "14.c"
                }
            ]
        },
        {
            "id": "15",
            "goal": "Proteggere, ripristinare e favorire un uso sostenibile dell'ecosistema terrestre, gestire sostenibilmente le foreste, contrastare la desertificazione, arrestare e far retrocedere il degrado del terreno e fermare la perdita di diversità biologica. Le foreste coprono il 30% della superficie terrestre e, oltre a offrire cibo sicuro e riparo, esse sono essenziali per il contrasto al cambiamento climatico, e la protezione della biodiversità e delle dimore delle popolazioni indigene. Tredici milioni di ettari di foreste vanno perse ogni anno, mentre il persistente deterioramento dei terreni ha portato alla desertificazione di 3,6 miliardi di ettari. La deforestazione e la desertificazione – causate dalle attività dell'uomo e dal cambiamento climatico – pongono sfide considerevoli in termini di sviluppo sostenibile, e hanno condizionato le vite e i mezzi di sostentamento di milioni di persone che lottano contro la povertà. Si stanno compiendo molti sforzi per gestire le foreste e combattere la desertificazione.",
            "targets": [
                {
                    "id": "1",
                    "description": "Entro il 2020, garantire la conservazione, il ripristino e l'utilizzo sostenibile degli ecosistemi di acqua dolce terrestri e dell'entroterra nonché dei loro servizi, in modo particolare delle foreste, delle paludi, delle montagne e delle zone aride, in linea con gli obblighi derivanti dagli accordi internazionali. Aree forestali in rapporto alla superficie terrestre. Copertura da aree protette dei siti importanti per la biodiversità degli ambienti terrestri e di acqua dolce per tipo di ecosistema. Stima della quota di superficie territoriale coperta da Boschi, secondo la definizione adottata per il FAO Global Forest Resources Assessment. Quota di superficie territoriale coperta da Boschi e Altre terre boscate, secondo le definizioni adottate dalla FAO per il Global forest resources assessment (Bosco: territorio con copertura arborea maggiore del 10% su un'estensione di almeno 0,5 ha, con alberi dell'altezza minima di 5 m a maturita' in situ; Altre terre boscate: territorio con copertura arborea fra il 5 e il 10% di alberi in grado di raggiungere un'altezza minima di 5 m a maturità in situ oppure con copertura mista di arbusti, cespugli e alberi maggiore del 10%, su un'estensione di almeno 0,5 ha, con esclusione delle aree a prevalente uso agricolo o urbano). Copertura dei siti classificati come ecosistemi terrestri e identificati come Aree chiave per la biodiversita' (KBAs) da parte di aree naturali protette. Copertura dei siti classificati come ecosistemi d'acqua dolce e identificati come Aree chiave per la biodiversita' (KBAs) da parte di aree naturali protette. Percentuale di superficie territoriale coperta da aree naturali protette terrestri incluse nell'elenco ufficiale delle aree protette (Euap) o appartenenti alla Rete Natura 2000",
                    "absolute_id": "15.1"
                },
                {
                    "id": "2",
                    "description": "Entro il 2020, promuovere una gestione sostenibile di tutti i tipi di foreste, arrestare la deforestazione, ripristinare le foreste degradate e aumentare ovunque, in modo significativo, la riforestazione e il rimboschimento. Progresso verso la gestione sostenibile delle foreste. Tasso d'incremento medio annuo delle aree forestali, come definite nel Global Forest Resources Assessment della FAO. Quantita' complessiva per ettaro di biomassa vivente sopra il suolo nelle aree forestali, inclusi gambi, ceppi, rami, corteccia, semi e fogliame (area forestale: territorio con copertura arborea maggiore del 10% su un'estensione di almeno 0,5 ha, con alberi dell'altezza minima di 5 m a maturita' in situ). Quota della superficie forestale, come definita dalla FAO ai fini del Global Forest Resources Assessment, che ricade entro aree protette istituite per legge. Stima della superficie forestale certificata secondo gli schemi di certificazione del Forest Stewardship Council (FSC) e/o del Programme for Endorsement of Forest Certification schemes (PEFC)",
                    "absolute_id": "15.2"
                },
                {
                    "id": "3",
                    "description": "Entro il 2030, combattere la desertificazione, ripristinare le terre degradate, comprese quelle colpite da desertificazione, siccità e inondazioni, e battersi per ottenere un mondo privo di degrado del suolo. Quota di territorio degradato sul totale della superficie terrestre. Percentuale di suolo impermeabilizzato sul totale della superficie territoriale. Quota di territorio naturale e agricolo ad elevata/molto elevata frammentazione. La frammentazione del territorio e' il processo di riduzione della continuita' di ecosistemi, habitat e unita' di paesaggio a seguito di fenomeni come l'espansione urbana e lo sviluppo della rete infrastrutturale. L'indice rappresenta la densita' delle patch territoriali (n° di meshes per 1.000 km2) calcolate secondo la metodologia della Effective mesh-size (Jaeger, 2000)",
                    "absolute_id": "15.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2030, garantire la conservazione degli ecosistemi montuosi, incluse le loro biodiversità, al fine di migliorarne la capacità di produrre benefici essenziali per uno sviluppo sostenibile. Copertura da aree protette dei siti importanti per la biodiversità degli ambienti montani. Indice di copertura vegetale montana. Copertura media dei siti classificati come ecosistemi terrestri in ambiente montano e identificati come Aree chiave per la biodiversita' (KBAs) da parte di aree naturali protette",
                    "absolute_id": "15.4"
                },
                {
                    "id": "5",
                    "description": "Intraprendere azioni efficaci ed immediate per ridurre il degrado degli ambienti naturali, arrestare la distruzione della biodiversità e, entro il 2020, proteggere le specie a rischio di estinzione. Lista Rossa delle specie minacciate di estinzione (Indice Red List). Percentuale delle specie classificate come CR (in pericolo critico), EN (in pericolo) e VU (vulnerabile) secondo i criteri della Red List IUCN, sul totale delle specie valutate appartenenti al taxon di riferimento. Percentuale delle specie classificate come CR (in pericolo critico), EN (in pericolo) e VU (vulnerabile) secondo i criteri della Red List IUCN, sul totale delle specie valutate appartenenti al taxon di riferimento. Percentuale delle specie classificate come CR (in pericolo critico), EN (in pericolo) e VU (vulnerabile) secondo i criteri della Red List IUCN, sul totale delle specie valutate appartenenti al taxon di riferimento. Percentuale delle specie classificate come CR (in pericolo critico), EN (in pericolo) e VU (vulnerabile) secondo i criteri della Red List IUCN, sul totale delle specie valutate appartenenti al taxon di riferimento. Percentuale delle specie classificate come CR (in pericolo critico), EN (in pericolo) e VU (vulnerabile) secondo i criteri della Red List IUCN, sul totale delle specie valutate appartenenti al taxon di riferimento",
                    "absolute_id": "15.5"
                },
                {
                    "id": "6",
                    "description": "Promuovere una distribuzione equa e giusta dei benefici derivanti dall'utilizzo delle risorse genetiche e promuovere un equo accesso a tali risorse, come concordato a livello internazionale. Numero di paesi che hanno adottato normative, politiche e strutture amministrative per assicurare una condivisione giusta ed equa dei benefici",
                    "absolute_id": "15.6"
                },
                {
                    "id": "7",
                    "description": "Agire per porre fine al bracconaggio e al traffico delle specie protette di flora e fauna e combattere il commercio illegale di specie selvatiche. Commercio di flora e fauna selvatica proveniente da bracconaggio o traffico illecito. Numero dei controlli effettuati dai Nuclei Operativi CITES del Comando Unita' Tutela Forestale Ambientale Agroalimentare dell'Arma dei Carabinieri (CUTFAA), già Corpo Forestale dello Stato (CFS), in applicazione della Convenzione di Washington sul commercio internazionale delle specie di fauna e flora selvatiche minacciate di estinzione (CITES). Numero di illeciti contestati dal Comando Unita' Tutela Forestale Ambientale Agroalimentare dell'Arma dei Carabinieri (ex Corpo forestale dello Stato) per verificare il rispetto della Convenzione di Washington sul commercio internazionale delle specie di fauna e flora selvatiche minacciate di estinzione (CITES)",
                    "absolute_id": "15.7"
                },
                {
                    "id": "8",
                    "description": "Entro il 2020, introdurre misure per prevenire l'introduzione di specie diverse ed invasive nonché ridurre in maniera sostanziale il loro impatto sugli ecosistemi terrestri e acquatici e controllare o debellare le specie prioritarie. Quota di Paesi che adottano una legislazione nazionale specifica e sovvenzionano adeguatamente la prevenzione e il controllo della diffusione di specie alloctone invasive. Numero di nuove specie alloctone rilevate sul territorio nazionale nel periodo di riferimento. Secondo la Convenzione sulla diversità biologica (CBD), si definisce specie alloctona (esotica, aliena, introdotta, non-nativa) un gruppo tassonomico vegetale o animale (specie, sottospecie o livello gerarchico inferiore) introdotto dall'uomo, intenzionalmente o accidentalmente, al di fuori della propria distribuzione naturale passata o presente",
                    "absolute_id": "15.8"
                },
                {
                    "id": "9",
                    "description": "Entro il 2020, integrare i principi di ecosistema e biodiversità nei progetti nazionali e locali, nei processi di sviluppo e nelle strategie e nei resoconti per la riduzione della povertà. Numero di Paesi che hanno stabilito, nella loro strategia nazionale e nei loro piani d'azione sulla biodiversità, obiettivi conformi o assimilabili all'Obiettivo 2 di Aichi del Piano strategico per la biodiversità 2011-2020, e i progressi verso tali obiettivi. Integrazione della biodiversità nei sistemi di contabilità nazionale, definita come attuazione del Sistema di contabilità economico-ambientale",
                    "absolute_id": "15.9"
                },
                {
                    "id": "a",
                    "description": "Mobilitare e incrementare in maniera significativa le risorse economiche da ogni fonte per preservare e usare in maniera sostenibile la biodiversità e gli ecosistemi. Aiuto pubblico allo sviluppo per la conservazione e l'uso sostenibile della biodiversità e Entrate generate e finanziamenti mobilitati da strumenti economici rilevanti per la biodiversità",
                    "absolute_id": "15.a"
                },
                {
                    "id": "b",
                    "description": "Mobilitare risorse significative da ogni fonte e a tutti i livelli per finanziare la gestione sostenibile delle foreste e fornire incentivi adeguati ai paesi in via di sviluppo perché possano migliorare tale gestione e per la conservazione e la riforestazione. Aiuto pubblico allo sviluppo per la conservazione e l'uso sostenibile della biodiversità e Entrate generate e finanziamenti mobilitati da strumenti economici rilevanti per la biodiversità",
                    "absolute_id": "15.b"
                },
                {
                    "id": "c",
                    "description": "Rafforzare il sostegno globale per combattere il bracconaggio e il traffico illegale delle specie protette, anche incrementando la capacità delle comunità locali ad utilizzare mezzi di sussistenza sostenibili. Commercio di flora e fauna selvatica proveniente da bracconaggio o traffico illecito. Numero di illeciti contestati dal Comando Unita' Tutela Forestale Ambientale Agroalimentare dell'Arma dei Carabinieri (ex Corpo forestale dello Stato) per verificare il rispetto della Convenzione di Washington sul commercio internazionale delle specie di fauna e flora selvatiche minacciate di estinzione (CITES). Numero dei controlli effettuati dai Nuclei Operativi CITES del Comando Unita' Tutela Forestale Ambientale Agroalimentare dell'Arma dei Carabinieri (CUTFAA), già Corpo Forestale dello Stato (CFS), in applicazione della Convenzione di Washington sul commercio internazionale delle specie di fauna e flora selvatiche minacciate di estinzione (CITES)",
                    "absolute_id": "15.c"
                }
            ]
        },
        {
            "id": "16",
            "goal": "Promuovere società pacifiche e inclusive per uno sviluppo sostenibile, garantire a tutti l'accesso alla giustizia, e creare istituzioni efficaci, responsabili ed inclusive a tutti i livelli. L'obiettivo numero 16 degli Obiettivi per lo Sviluppo Sostenibile è dedicato alla promozione di società pacifiche ed inclusive ai fini dello sviluppo sostenibile, e si propone inoltre di fornire l'accesso universale alla giustizia, e a costruire istituzioni responsabili ed efficaci a tutti i livelli.",
            "targets": [
                {
                    "id": "1",
                    "description": "Ridurre ovunque e in maniera significativa tutte le forme di violenza e il tasso di mortalità ad esse correlato. Numero delle vittime di omicidio volontario ogni 100.000 abitanti, per sesso ed età. Decessi legati a conflitti per 100.000 abitanti, per sesso, eta' e causa. Percentuale della popolazione che è stata soggetta a violenza fisica, violenza psicologica e violenza sessuale nei precedenti 12 mesi. Percentuale di persone che si sentono al sicuro camminando da sole nella zona in cui vivono. Numero di omicidi per 100.000 abitanti. Omicidi volontari consumati per 100.000 abitanti. Indicatore di prevalenza delle rapine consumate sulla popolazione 14-64 anni nei 12 mesi precedenti l'indagine. Indicatore di prevalenza delle aggressioni sulla popolazione 14-64 anni nei 12 mesi precedenti l'indagine. Percentuale di persone di 14 anni e più che si sentono molto o abbastanza sicure camminando al buio da sole nella zona in cui vivono sul totale delle persone di 14 anni e più",
                    "absolute_id": "16.1"
                },
                {
                    "id": "2",
                    "description": "Porre fine all'abuso, allo sfruttamento, al traffico di bambini e a tutte le forme di violenza e tortura nei loro confronti. Percentuale di bambini di eta' compresa tra 1-17 anni che hanno sperimentato punizioni fisiche e/o aggressioni psicologiche da caregiver nel mese passato. Numero di vittime della tratta di esseri umani per 100.000 abitanti, per sesso, eta' e forma di sfruttamento. Percentuale di giovani donne e uomini (18-29 anni) che hanno subito violenza sessuale prima dei 18 anni. Proporzione di persone dai 18 ai 29 anni che hanno subito violenza sessuale prima dei 18 anni",
                    "absolute_id": "16.2"
                },
                {
                    "id": "3",
                    "description": "Promuovere lo stato di diritto a livello nazionale e internazionale e garantire un pari accesso alla giustizia per tutti. Percentuale di vittime di violenza negli ultimi 12 mesi che ne ha dato segnalazione alle autorità competenti e ad altri meccanismi extragiudiziari ufficialmente riconosciuti. Percentuale di detenuti senza sentenza sulla popolazione carceraria complessiva. Percentuale di popolazione che ha avuto una controversia negli ultimi due anni e che ha avuto accesso a un meccanismo formale o informale di risoluzione delle controversie, per tipologia di meccanismo. Proporzione di popolazione che ha denunciato aggressioni negli ultimi 12 mesi. Percentuale di detenuti adulti in attesa di primo giudizio sul totale dei detenuti adulti. I dati si riferiscono agli Istituti di prevenzione e di pena per adulti. Minorenni e giovani adulti in attesa di giudizio negli Istituti penali per i minorenni, nei Centri di prima accoglienza e nelle Comunita' ministeriali e private; sono compresi i minorenni e giovani adulti in messa alla prova per i quali il giudice ha disposto la permanenza in comunità. Percentuale di detenuti presenti in istituti di detenzione sul totale dei posti disponibili definiti dalla capienza regolamentare",
                    "absolute_id": "16.3"
                },
                {
                    "id": "4",
                    "description": "Entro il 2030, ridurre in maniera significativa il finanziamento illecito e il traffico di armi, potenziare il recupero e la restituzione dei beni rubati e combattere tutte le forme di crimine organizzato. Valore totale dei flussi finanziari verso l'interno e verso l'esterno illeciti (in dollari Statunitensi correnti). Percentuale di armi sequestrate, trovate o rese la cui origine o contesto illecito e' stata tracciato o stabilito da un'autorita' competente, in linea con gli strumenti internazionali",
                    "absolute_id": "16.4"
                },
                {
                    "id": "5",
                    "description": "Ridurre sensibilmente la corruzione e gli abusi di potere in tutte le loro forme. Percentuale di persone che negli ultimi 12 mesi ha/hanno avuto almeno un contatto con un pubblico ufficiale e che ha/hanno pagato una tangente a un pubblico ufficiale, o ricevuto una richiesta di tangente da pubblici ufficiali. Percentuale di imprese che hanno avuto almeno un contatto con un pubblico ufficiale pagandogli una tangente, o alle quali è stata richiesta una tangente da pubblici ufficiali negli ultimi 12 mesi. L'indicatore e' calcolato sulla base dell'ammissione di aver ricevuto richieste di denaro, regali o favori da parte di almeno un componente della famiglia, in almeno un settore tra gli otto settori chiave considerati: sanita', assistenza, istruzione, lavoro, uffici pubblici, giustizia, forze dell'ordine, public utilities (che offrono servizi e beni di cui i cittadini hanno o possono avere bisogno sia nella propria vita personale, sia in quella lavorativa). Il periodo considerato sono gli ultimi 12 mesi prima dell'indagine. L'indicatore e' calcolato sulla base dell'ammissione di aver ricevuto richieste di denaro, regali o favori da parte di almeno un componente della famiglia, in almeno un settore tra gli otto settori chiave considerati: sanita', assistenza, istruzione, lavoro, uffici pubblici, giustizia, forze dell'ordine, public utilities (che offrono servizi e beni di cui i cittadini hanno o possono avere bisogno sia nella propria vita personale, sia in quella lavorativa). Il periodo considerato sono gli ultimi 3 anni prima dell'indagine. L'indicatore e' calcolato sulla base dell'ammissione di aver ricevuto richieste di denaro, regali o favori da parte di almeno un componente della famiglia, in almeno un settore tra gli otto settori chiave considerati: sanita', assistenza, istruzione, lavoro, uffici pubblici, giustizia, forze dell'ordine, public utilities (che offrono servizi e beni di cui i cittadini hanno o possono avere bisogno sia nella propria vita personale, sia in quella lavorativa). Il periodo considerato è l'intero corso della vita",
                    "absolute_id": "16.5"
                },
                {
                    "id": "6",
                    "description": "Sviluppare a tutti i livelli istituzioni efficaci, responsabili e trasparenti. Spesa pubblica primaria in proporzione del bilancio inizialmente approvato, per settore (o per codice di bilancio o simili). Percentuale di popolazione soddisfatta dell'ultima esperienza con i servizi pubblici. Punteggio medio di fiducia nel Sistema giudiziario (in una scala da 0 a 10) espresso dalle persone di 14 anni e più. Punteggio medio di fiducia nelle Forze dell'ordine e nei Vigili del fuoco (in una scala da 0 a 10) espresso dalle persone di 14 anni e più. Percentuale di famiglie che dichiarano molta difficoltà a raggiungere tre o più servizi essenziali (farmacie, pronto soccorso, ufficio Postale, polizia, carabinieri, uffici comunali, asilo nido, scuola materna, scuola elementare, scuola media inferiore, negozi di generi alimentari, mercati, supermercati). L'indicatore è calcolato come media triennale. Durata media effettiva in giorni dei procedimenti definiti presso i tribunali ordinari (Settore CIVILE - Area SICID al netto dell'attività del Giudice tutelare, dell'Accertamento Tecnico Preventivo in materia di previdenza e dal 2017 della Verbalizzazione di dichiarazione giurata)",
                    "absolute_id": "16.6"
                },
                {
                    "id": "7",
                    "description": "Garantire un processo decisionale responsabile, aperto a tutti, partecipativo e rappresentativo a tutti i livelli. Quota di posizioni in istituzioni locali e nazionali, incluse rappresentanza politica, pubblica amministrazione, sistema giudiziario, rispetto a quella nazionale, per sesso, età, persone con disabilità e gruppi di popolazione. Percentuale di popolazione che crede processo decisionale è inclusiva e reattivo, per sesso, età, disabilità e gruppo di popolazione. Percentuale di donne elette al Senato della Repubblica e alla Camera dei Deputati sul totale degli eletti. Percentuale di eletti al Senato della Repubblica e alla Camera dei Deputati minori di 45 anni sul totale degli eletti",
                    "absolute_id": "16.7"
                },
                {
                    "id": "8",
                    "description": "Allargare e rafforzare la partecipazione dei paesi in via di sviluppo nelle istituzioni di governance globale. Quota dei membri e dei diritti di voto dei paesi in via di sviluppo in seno alle organizzazioni internazionali",
                    "absolute_id": "16.8"
                },
                {
                    "id": "9",
                    "description": "Entro il 2030, fornire identità giuridica per tutti, inclusa la registrazione delle nascite. Percentuale di bambini sotto i 5 anni di età cui le nascite sono state registrate con una autorità civile, per età",
                    "absolute_id": "16.9"
                },
                {
                    "id": "10",
                    "description": "Garantire un pubblico accesso all'informazione e proteggere le libertà fondamentali, in conformità con la legislazione nazionale e con gli accordi internazionali. Numero di casi accertati di uccisione, rapimenti, sparizioni forzate, detenzioni arbitrarie e torture di giornalisti, personale dei media, sindacalisti e difensori dei diritti umani negli ultimi 12 mesi. Numero di paesi che adottano e attuano garanzie costituzionali, legali e/o politiche per l'accesso pubblico alle informazioni",
                    "absolute_id": "16.10"
                },
                {
                    "id": "a",
                    "description": "Consolidare le istituzioni nazionali più importanti, anche attraverso la cooperazione internazionale, per sviluppare ad ogni livello, in particolare nei paesi in via di sviluppo, capacità per prevenire la violenza e per combattere il terrorismo e il crimine. L'esistenza di istituzioni nazionali indipendenti per i diritti umani in conformità ai Principi di Parigi",
                    "absolute_id": "16.a"
                },
                {
                    "id": "b",
                    "description": "Promuovere e applicare leggi non discriminatorie e politiche di sviluppo sostenibile. Percentuale di segnalazione popolazione che ha personalmente sentito discriminato o molestato negli ultimi 12 mesi sulla base di un motivo di discriminazione vietata dal diritto internazionale dei diritti umani",
                    "absolute_id": "16.b"
                }
            ]
        },
        {
            "id": "17",
            "goal": "Rafforzare gli strumenti di attuazione e rinnovare il partenariato mondiale per lo sviluppo sostenibile. Per avere successo, l'agenda per lo sviluppo sostenibile richiede partenariati tra governi, settore privato e società civile. Queste collaborazioni inclusive, costruite su principi e valori, su una visione comune e su obiettivi condivisi, che mettano al centro le persone e il pianeta, sono necessarie a livello globale, regionale, nazionale e locale. È necessaria un'azione urgente per mobilitare, reindirizzare e liberare il potere trasformativo di migliaia di miliardi di dollari di risorse private per realizzare gli Obiettivi di Sviluppo Sostenibile. Investimenti a lungo termine, ivi compresi gli investimenti diretti esteri, sono necessari nei settori chiave, soprattutto nei Paesi di sviluppo. Tali settori comprendono l'energia sostenibile, le infrastrutture e i trasporti, così come le tecnologie di informazione e comunicazione. Il settore pubblico avrà bisogno di stabilire una direzione chiara. I sistemi di revisione e di monitoraggio, i regolamenti e le strutture di incentivi che permettono tali investimenti devono essere riorganizzati al fine di attrarre gli investimenti e rafforzare lo sviluppo sostenibile. I meccanismi nazionali di controllo come le istituzioni supreme di revisione e le funzioni di supervisione delle legislature dovrebbero essere rafforzate.",
            "targets": [
                {
                    "id": "1",
                    "description": "Consolidare la mobilitazione delle risorse interne anche attraverso l'aiuto internazionale ai paesi in via di sviluppo per aumentarne la capacità fiscale interna e la riscossione delle entrate. Entrate delle amministrazioni pubbliche in rapporto al Pil per fonte. Percentuale del bilancio nazionale finanziato da imposte nazionali. Somma delle entrate delle Amministrazioni pubbliche per imposte e contributi sociali in rapporto al Pil ai prezzi di mercato. Le entrate per imposte e contributi sono date dalla somma di Imposte indirette, Imposte dirette, Imposte in c/capitale, Contributi sociali effettivi e Contributi sociali figurativi. Tutte le grandezze sono espresse a prezzi correnti e in milioni di Euro. L'indicatore e' espresso in percentuale",
                    "absolute_id": "17.1"
                },
                {
                    "id": "2",
                    "description": "I paesi industrializzati devono rispettare i loro impegni ufficiali di aiuto allo sviluppo, incluso l'obiettivo di destinare lo 0.7 per cento del reddito nazionale lordo per l'aiuto pubblico allo sviluppo (APS/RNL) ai paesi in via di sviluppo e destinare dallo 0.15 al 0.20 per cento del APS/RNL ai paesi meno sviluppati; i fornitori mondiali di aiuto pubblico allo sviluppo sono invitati a fornire almeno il 0.20 per cento del APS/RNL ai paesi meno sviluppati. Aiuto pubblico allo sviluppo netto, totale e ai paesi meno sviluppati, in proporzione del reddito nazionale lordo (RNL) dei donatori del Comitato di aiuto allo sviluppo (DAC) dell'OCSE (Organizzazione per la Cooperazione e sviluppo economico). Aiuto Pubblico allo Sviluppo (APS) come quota del reddito nazionale lordo (RNL). L'APS e il RNL sono considerati a prezzi correnti. Aiuto Pubblico allo Sviluppo (APS) nei Paesi Meno Sviluppati (PMS) come quota del reddito nazionale lordo (RNL). L'APS e il RNL sono considerati a prezzi correnti",
                    "absolute_id": "17.2"
                },
                {
                    "id": "3",
                    "description": "Mobilitare ulteriori risorse economiche per i paesi in via di sviluppo da più fonti. Investimenti esteri diretti, Aiuto Pubblico allo Sviluppo e cooperazione Sud-Sud come quota del reddito nazionale lordo. Volume delle rimesse (in dollari statunitensi) come percentuale del Pil totale. Rimesse verso l'estero degli immigrati in Italia per regione di residenza del mittente e per paese di destinazione del beneficiario (Milioni di Euro, prezzi correnti). Rimesse verso l'estero degli immigrati in Italia (valori correnti) per regione di residenza del mittente e per paese di destinazione del beneficiario (Composizione percentuale)",
                    "absolute_id": "17.3"
                },
                {
                    "id": "4",
                    "description": "Aiutare i paesi in via di sviluppo a sostenere il debito a lungo termine attraverso politiche coordinate volte a stimolare il finanziamento, la riduzione e la ristrutturazione del debito, e affrontare il debito estero dei paesi più poveri e più fortemente indebitati al fine di ridurne il peso. Il servizio del debito come percentuale delle esportazioni di beni e servizi",
                    "absolute_id": "17.4"
                },
                {
                    "id": "5",
                    "description": "Adottare e applicare regimi di promozione degli investimenti per i paesi meno sviluppati. Numero di paesi che adottano e applicano regimi di promozione degli investimenti a favore dei paesi in via di sviluppo, compresi i paesi meno sviluppati",
                    "absolute_id": "17.5"
                },
                {
                    "id": "6",
                    "description": "Rafforzare la cooperazione Nord-Sud, Sud-Sud, la cooperazione triangolare regionale e internazionale e l'accesso alle scoperte scientifiche, alla tecnologia e alle innovazioni, e migliorare la condivisione della conoscenza sulla base di modalità concordate attraverso un maggior coordinamento tra i meccanismi già esistenti in particolar modo a livello delle Nazioni Unite e attraverso un meccanismo globale di accesso alla tecnologia. Abbonamenti Internet con connessione a banda larga fissa, per 100.000 abitanti, per velocità. Famiglie con connessione a banda larga fissa e/o mobile (per 100 famiglie). Percentuale di imprese (con almeno 10 addetti) dei settori Industria e Servizi con connessione a Internet a banda larga fissa e/o mobile",
                    "absolute_id": "17.6"
                },
                {
                    "id": "7",
                    "description": "Promuovere nei paesi in via di sviluppo la crescita, lo scambio e la diffusione di tecnologie rispettose dell'ambiente a condizioni favorevoli, attraverso patti agevolati e preferenziali stabiliti di comune accordo. Importo totale del finanziamento per i paesi in via di sviluppo per promuovere lo sviluppo, il trasferimento, la divulgazione e la diffusione di tecnologie ecocompatibili",
                    "absolute_id": "17.7"
                },
                {
                    "id": "8",
                    "description": "Entro il 2017 rendere operativo il meccanismo per il rafforzamento della tecnologia della banca e della scienza, della tecnologia e dell'innovazione per i paesi meno industrializzati e rafforzare l'uso della tecnologia avanzata in particolar modo nell'informazione e nelle comunicazioni. Percentuale di individui che utilizzano internet. Persone di 6 anni e piu' che hanno usato Internet negli ultimi tre mesi, per 100 persone. Percentuale di imprese (con almeno 10 addetti) dei settori Industria e Servizi che hanno un sito Web/home page o almeno una pagina su Internet",
                    "absolute_id": "17.8"
                },
                {
                    "id": "9",
                    "description": "Accrescere il supporto internazionale per implementare nei paesi non industrializzati uno sviluppo delle capacità efficace e mirato al fine di sostenere i piani nazionali per la realizzazione di tutti gli obiettivi dello Sviluppo Sostenibile, attraverso la cooperazione Nord-Sud, Sud-Sud e quella triangolare. Valore in dollari dell'assistenza tecnica e finanziaria (anche attraverso la cooperazione Nord-Sud, Sud-Sud e triangolare) impegnata a favore dei paesi in via di sviluppo",
                    "absolute_id": "17.9"
                },
                {
                    "id": "10",
                    "description": "Promuovere un sistema di scambio universale, regolamentato, aperto, senza discriminazioni e multilaterale sotto il controllo dell'Organizzazione Mondiale del Commercio, attraverso negoziazioni nell'ambito dell'Agenda di Doha per lo Sviluppo. Media tariffaria ponderata mondiale",
                    "absolute_id": "17.10"
                },
                {
                    "id": "11",
                    "description": "Incrementare considerevolmente le esportazioni dei paesi emergenti e, entro il 2020, raddoppiare la quota delle loro esportazioni globali. Quota di esportazioni globali dei paesi in via di sviluppo e dei paesi meno sviluppati",
                    "absolute_id": "17.11"
                },
                {
                    "id": "12",
                    "description": "Realizzare tempestivamente per i paesi meno sviluppati un accesso al mercato libero da dazi e quote su basi durevoli, coerente con quanto deciso dall'Organizzazione Mondiale del Commercio, assicurando che le regole preferenziali applicabili alle importazioni dai paesi meno sviluppati siano semplici e trasparenti e contribuiscano a facilitare l'acceso ai mercati Questioni sistemiche. Tariffe medie pesate affrontate dai paesi in via di sviluppo, i paesi meno sviluppati e dei piccoli Stati insulari in via di sviluppo",
                    "absolute_id": "17.12"
                },
                {
                    "id": "13",
                    "description": "Promuovere la stabilità macroeconomica globale attraverso il coordinamento e la coerenza politica. Dashboard macroeconomico",
                    "absolute_id": "17.13"
                },
                {
                    "id": "14",
                    "description": "Accrescere la coerenza politica per lo sviluppo sostenibile. Numero di paesi con i meccanismi in atto per migliorare la coerenza delle politiche di sviluppo sostenibile.",
                    "absolute_id": "17.14"
                },
                {
                    "id": "15",
                    "description": "Rispettare lo spazio politico e la leadership di ogni paese per istituire ed implementare politiche per la lotta alla povertà e per lo sviluppo sostenibile. Estensione della uso dei risultati quadri di proprietà di campagna e strumenti di pianificazione da parte dei fornitori di cooperazione allo sviluppo",
                    "absolute_id": "17.15"
                },
                {
                    "id": "16",
                    "description": "Intensificare la partnership globale per lo Sviluppo Sostenibile, coadiuvata da collaborazioni plurilaterali che sviluppano e condividono la conoscenza, le competenze, le risorse tecnologiche e finanziarie, per raggiungere gli obiettivi per lo Sviluppo Sostenibile in tutti i paesi, specialmente in quelli emergenti. Numero di paesi che hanno fornito i progressi in multi-stakeholder framework di monitoraggio dell'efficacia di sviluppo che supportano il raggiungimento degli obiettivi di sviluppo sostenibile",
                    "absolute_id": "17.16"
                },
                {
                    "id": "17",
                    "description": "Incoraggiare e promuovere partnership efficaci nel settore pubblico, tra pubblico e privato e nella società civile basandosi sull'esperienza delle partnership e sulla loro capacità di trovare risorse. Importo in dollari statunitensi impegnato in partnership pubblico-privato per le infrastrutture",
                    "absolute_id": "17.17"
                },
                {
                    "id": "18",
                    "description": "Entro il 2020, rafforzare il sostegno allo sviluppo dei paesi emergenti, dei paesi meno avanzati e dei piccoli stati insulari in via di Sviluppo (SIDS). Incrementare la disponibilità di dati di alta qualità, immediati e affidabili andando oltre il profitto, il genere, l'età, la razza, l'etnia, lo stato migratorio, la disabilità, la posizione geografica e altre caratteristiche rilevanti nel contesto nazionale. Indicatore di capacità statistica per il monitoraggio degli Obiettivi di Sviluppo Sostenibile. Numero di paesi che hanno una legislazione nazionale di statistica che è conforme ai principi fondamentali della statistica ufficiale. Numero di paesi con un piano nazionale di statistica che è interamente finanziata e in corso di attuazione, per fonte di finanziamento",
                    "absolute_id": "17.18"
                },
                {
                    "id": "19",
                    "description": "Entro il 2030, partire dalle iniziative esistenti per sviluppare misure di progresso nell'ambito dello sviluppo sostenibile che completino il prodotto interno lordo, e supportare la capacità di sviluppo dei paesi emergenti. Valore in dollari di tutte le risorse messe a disposizione per rafforzare la capacità statistica nei paesi in via di sviluppo. Percentuale di paesi che hanno condotto almeno una popolazione e delle abitazioni censimento negli ultimi 10 anni e hanno raggiunto il 100 per cento la registrazione delle nascite e l'80 per cento di registrazione morte",
                    "absolute_id": "17.19"
                }
            ]
        }
    ]
}